export const albumsData = [
  {
    slug: "mcuboyniystaffchik",
    title: "МЦ УБОЙНЫЙ СТАФФЧИК EP",
    year: "2026",
    performer: "zverski napalen :3",
    cover: "/images/covers/MСUBOYNIYSTAFFChIKEP.png",
    listenUrl: "https://soundcloud.com/zverskinapalen/sets/mcuboyniystaffchikep",
    description: `ПРОСТО ВЕЧЕР С БРАТИШКИНСОМ И НЕМНОГО ТАЙП БИТОВ С ЮТУБА. МЦ УБОЙНЫЙ СТАФФЧИК ПРОРЫВАЕТСЯ НАРУЖУ И СБИВАЕТ СПУТНИКИ ЗЕМЛИ ТЯЖЕЛЫМИ КАПЛЯМИ СО СВОЕЙ ЗАЛУПЫ.`,
    tracks: [
  { title: 'OK_PAREN', link: 'https://soundcloud.com/zverskinapalen/ok_paren-1?in=zverskinapalen/sets/mcuboyniystaffchikep', text: `холодильник в городе 
  
завтра суббота значит все в норме
хуй королевский как будто корги
корги линяет у тебя в горле
в глотке
и еще мохнатый
почему букер везде читает будто трек где папа?
мой проход не задний
я курю две пачки за день
холодильник в городе
убойный стаффчик в здании
нарушаю много правил чтоб меня забанили
ты вася рулем а я Александр ганин

я курю прямо в ванне
курю сквозь бутылку ваниш
бля ты меня калишь
блять
съебись нахуй парень
парень
окей окей парень ай
окей окей окей парень ай
окей окей окей окей окей окей ай

завтра суббота значит все в норме
хуй королевский как будто корги
корги линяет у тебя в горле
в глотке в глотке
и еще мохнатый
почему букер везде читает будто трек где папа?
мой проход не задний
я курю две пачки за день
холодильник в городе
убойный стаффчик в здании
нарушаю много правил чтоб меня забанили
ты вася рулем а я Александр ганин`,
history: `ПО СОСТОЯНИЮ ЗДОРОВЬЯ Я ПРИ ЗАПИСИ ПЕРЕПУТАЛ ТЕКСТ И БИТ В ДВУХ ТРЕКАХ И ЭТО ОДИН ИЗ НИХ. В НАЧАЛЕ ПРИПЕВА ПРИСУТСТВУЕТ СТРОКА, ЧТО БЫЛА НАПИСАНА И УЖЕ ИСПОЛЬЗОВАНА В РАМКАХ РАБОТЫ НАД РЕЛИЗОМ "эльмао" В КОМПОЗИЦИИ ПОД НАЗВАНИЕМ "20 этажей.mp3". ЗАПИСЫВАЛ ЕГО ДЛЯ ТЕЛКИ С ДРЕЙН ЗНАКОМСТВ, КОТОРАЯ ПО ИТОГУ ПРОСТО КУПИЛА У МЕНЯ СВЕДЕНИЕ И ВСЕ. ` },
  { title: '2O_MINUT_5OGO', link: 'https://soundcloud.com/zverskinapalen/2o_minut_5ogo-2?in=zverskinapalen/sets/mcuboyniystaffchikep', text: `чувачок, ну это полное эльмао, я так тебе скажу сейчас
моя бабушка ходит только в бёрбери

нам сегодня к трем
а я не спал всю ночь
я скурил все дерьмо
я заторчал и вновь
да мне нужна любовь
я ставлю все на кон
я сделал свой реп сайт братишка я как будто флом
нам сегодня к трем
а я не спал всю ночь
я скурил все дерьмо
я заторчал и вновь
да мне нужна любовь
я ставлю все на кон
я сделал свой реп сайт братишка я как будто флом

благодаря мне телки начинают жестко шарить
подсасывают саус отпускают будто шарик
20 минут пятого я улетаю парень
ПАРЕНЬ
улетаю вдаль но у всего должен финал быть
да я был битардом 
но я изменился
я больше не на кислом это крайний доуп релиз мой
если не учитывать что все биты я спиздил
то полностью селфмейд ты не найдешь таких артистов
нет, ты не найдешь такой стаф
ты не найдешь таких колес даже в аптеке горздрав
если ты хочешь уебать меня пойдем раз на раз
ты не найдешь столько веса чтобы меня уебать получилось брат

в камень ножницы бумага а
разъебал дипсик по пьяни я
я останусь в тебе парень бля
внутри маточной спирали 
внутри внутриматочной спирали где?
мою память постирали а
больше нихуя не помню не
будто ниче и не знаю я

моя бабушка ходит только в бёрбери ай

нам сегодня к трем
а я не спал всю ночь
я скурил все дерьмо
я заторчал и вновь
да мне нужна любовь
я ставлю все на кон
я сделал свой реп сайт братишка я как будто флом
нам сегодня к трем
а я не спал всю ночь
я скурил все дерьмо
я заторчал и вновь
да мне нужна любовь
я ставлю все на кон
я сделал свой реп сайт братишка я как будто флом`,
history: `ЗАФИКСИРОВАЛ МОМЕНТ, РАСКРЫЛ ДУШУ И ОБМАКНУЛ. БЕЗ КЕПОК.` },
  { title: 'VUSMERT', link: 'https://soundcloud.com/zverskinapalen/vusmert-3?in=zverskinapalen/sets/mcuboyniystaffchikep', text: `использовать гидру

у меня первый подъезд
впервые нюхал первый
и я об этом так жалею детка
так жалею детка
я шатал свою елду
братишка я мамлеев
выхожу не по погоде
на улице рейни
выхожу не по погоде
бля как будто шлюха
вокруг все потухло
я один братуха
это просто моя шутка
и она смешная
отойди бля парень
ты мешаешь

ютубер и стример братик я кузьма и лысый
я бью себя по писе
я бью себя по писе
я люблю пизду бля она пахнет кинзой
не смываю унитазик парень там застой (я экономлю)
положил снюс на тарелочку это застолье
не курил бля три недели это павел воля
он отдал мне полкой долг и это моя доля
ты сломал себе голень
говоришь
бляяя
ты сломал себе голень бля почини меня нолик
мой оппонент притих
я его затравил
очень модный дилдо оппоненту я подарил
адреналин среди горилл да я реально вкусный
я три недели не курил и накурился вусмерть`,
history: `ПЕРВЫЙ НАПИСАННЫЙ ТРЕК. А КАК ВАМ ЭНЕРГЕТИК ГОРИЛЛА? МНЕ НЕ ПО КАЙФУ` },
  { title: 'ZAPLAKAL', link: 'https://soundcloud.com/zverskinapalen/zaplakal-4?in=zverskinapalen/sets/mcuboyniystaffchikep', text: `мц убойный стаффчик

и мне так плохо - проебали плюху
эта малыха шарит
по полу руками тухло
ты куришь ваку у меня сигаретка за ухом
мы не нашли и я заплакал

смотрю на спиннер её глаз — а в центре только пустота
похоже что момент настал
скачал из вконтакте бит такой был у артема франка
моя мечта купить фит с вагинальной запеканкой
оторви себе глаза и приклей их на жопу
я надулся сильно сука лопнул
ты просто мимикрируешь я наливаю водку
я просто пизжу тайп биты у лохов
ты даже можешь осуждать меня но бро мне похуй
просто проебал ту плюшечку теперь мне плохо
она была последняя
навсегда запомню это лето я

[Глад Валакас]
куда делась твоя новая женщина? а она меня бросила. из-за того, что я в бутылку ссал. я ссал в бутылку на стриме, она.. ну, она... сказала, что я долбоеб конченый. и бросила. ну я ну мне как бы ну я типа я старался потом как бы не ссать в бутылку. ну а потом сорвался. и все и опять началось и в итоге она меня бросила.

и мне так плохо - проебали плюху
эта малыха шарит
по полу руками тухло
ай сигаретка за ухом
и я заплакал

и мне так плохо - проебали плюху
эта малыха шарит
по полу руками тухло
ты куришь ваку у меня сигаретка за ухом
мы не нашли и я заплакал

[Глад Валакас]
не, так да, я ж говорю: а че я на пол должен был ссать? если есть ёмкость куда можно поссать, рядом стоящая, зачем я должен блять не пользоваться этой возможностью? это.. ну как бы блять ну логично же, да? это нормально? согласись.`,
history: `ТУТ В ТЕКСТЕ ЕСТЬ ОДНА СТРОЧКА, КОТОРУЮ ПРИДУМАЛА НЕЙРОСЕТЬ. Я ТАКУЮ ФОРМУЛИРОВКУ НИКАК УПУСТИТЬ НЕ МОГ. СОГЛАСИСЬ` },

]
  },
  {
    slug: "elmao2",
    title: "эльмао 2",
    year: "2025",
    performer: "zverski napalen :3",
    cover: "/images/covers/elmao2.png",
    listenUrl: "https://soundcloud.com/zverskinapalen/sets/elmao2",
    description: `Я РАБОТАЛ НАД ЭТИМ АЛЬБОМОМ ГОД. НАЧАЛ ПИСАТЬ ЕГО ЕЩЕ ПОКА РАБОТАЛ НАД ПЕРВЫМ ЭЛЬМАО. МНОЖЕСТВО МАТЕРИАЛА НЕ ВОШЛО, МНОЖЕСТВО ТРЕКОВ БЫЛО ПЕРЕРАБОТАНО, ПЕРЕСОБРАНО С НУЛЯ. ИЗНАЧАЛЬНО Я ПЛАНИРОВАЛ ВЫПУСТИТЬ ЭЛЬМАО DELUXE, НО В ПРОЦЕССЕ РАБОТЫ ДЛЯ МЕНЯ СТАЛО ОЧЕВИДНО, ЧТО РЕЛИЗ ПОЛУЧАЕТСЯ ЦЕЛЬНЫМ И С ПРЕТЕНЗИЕЙ НА ЧТО-ТО БОЛЬШЕЕ, ЧЕМ ДЕЛЮКС-ДОПОЛНЕНИЕ. БЫЛО ПРИНЯТО РЕШЕНИЕ ЗАКОНЧИТЬ АЛЬБОМ ПОД НАЗВАНИЕМ ЭЛЬМАО 2. ЭЛЬМАО — ЭТО НЕ О ВЫМУЧЕННОСТИ. ДА, КОНЕЧНО, Я ДРОЧИЛСЯ СИДЕЛ, У НЕКОТОРЫХ ТРЕКОВ ПО 10 ВЕРСИЙ СВЕДОСА. НО САМ КОНТЕНТ — САМА СУТЬ — НЕ ВЫБЛЕВАНА ВЫСТРАДАНА. ЭЛЬМАО — ЭТО МОЛОДЕЖНЫЙ СЛЕНГ. ДЕВОЧКАМ ТАКОЕ СЕЙЧАС НРАВИТСЯ. ЭЛЬМАО — ЭТО ПРАЙМ ТОРЧА. ЭЛЬМАО — ЭТО КОГДА ТАК ОБЪЕБАН, ЧТО НЕ ПОНИМАЕШЬ, КТО ТЫ И ГДЕ НАХОДИШЬСЯ. ЭЛЬМАО — ЭТО КОГДА ТЕКСТ ЛЬЁТСЯ ИЗ ТЕБЯ ПОТОКОМ. Я ЖЕЛАЮ КАЖДОМУ ИЗ ВАС НАСЛАДИТЬСЯ ЭЛЬМАО ПО ПОЛНОЙ ПРОГРАММЕ, СТАТЬ ЭЛЬМАОМЭНОМ И ЭЛЬМАОГИРЛАМИ, ДАЖЕ ЕСЛИ ВЫ НИКОГДА В ЖИЗНИ НЕ СОВЕРШАЛИ ГЛОТКА ПИВА. А ЕСЛИ ВАМ УДАСТСЯ ВПЕРВЫЕ ВЫРУБИТЬ БОШЕК, ТО ПЕРВЫМ ДЕЛОМ ПОСЛЕ НАПАСИКА ПОДРУБИТЕ ЭТОТ РЕЛИЗ. ЭТО БУДЕТ ЛУЧШИЙ ЭКСПИРИЕНС, ЧТО МОЖНО ПРЕДСТАВИТЬ. Я ЛИЧНО ТАК И ПОСТУПЛЮ ПРЯМО СЕЙЧАС. КОНЦЕПЦИЯ ЭЛЬМАО СОХРАНЕНА И АПГРЕЙДНУТА, СУТЬ ЭЛЬМАО ГЛУБИННА И ОСТАЛАСЬ НА ПРЕЖНЕМ УРОВНЕ ГЛУБИНЫ, ПРЯМО НА КОНЧИКЕ ЗАЛУПКИ ТЫ ПРОЧУВСТВУЕШЬ ЭТУ РАБОТУ. ГЛАВНОЕ ПРОСТО ЗАХОТЕТЬ, НАЖАТЬ КНОПКУ ПЛЕЙ И ГЛАДИТЬ СЕБЯ ПО МОШОНКЕ, НЕЖНО И ЛАСКОВО. ТАК, БУДТО ГЛАДИШЬ МОШОНКУ ГОСПОДА БОГА. ХОРОШИХ ВЫХОДНЫХ`,
    tracks: [
  { title: 'Это Эльмао Братик', link: 'https://soundcloud.com/zverskinapalen/eto-elmao-bratik-1?in=zverskinapalen/sets/elmao2', text: `Как обычно я достаю из кармана популярного российского репера Василия Вакуленко и прошу его поддать джазу. Василий, не долго думая, бросается в пляс.

это эльмао, братик, остынь
ты опостылил мне, как костыль 
моей бабушке
вчера варил в уретре саусик и смазал тапочки
в переходе брал газеты для нее и решал капчи
салютую коль убитый меня подрубил
или если ты на жиме ловишь вялого 
а я ловлю налима и дрочу на подхалимов 
в детском садике ты маленькая, жду налива

под маркой на рассвете у нас чуть не появились свои дети
весь джин улетел в моменте и мне нечего ответить
когда спрашивают гетеро ли я?
голос потерял резко 
ведь марок было несколько
никогда не буду вес толкать
я другой закалки
под скамейкой для меня на углу бектон и баркинг
кое-что лежит
успею свое пожить?
это важно
если интересно то там была ганжа была короче
мне хочется заплакать иногда даже когда какаю
но это миражи и накипь все
кушаю колесо 
все как-то долго
я не поделюсь с тобой из чувства долга

я дую только с братиком, как близнецы на дне рождения
хуярю, как за премию, мне похуй твои прения
боюсь уколов значит не ставлюсь по вене я
все твои праймы временны, былое мгновение

прайм - хуйня для пидарасов
для
для пидарасов

[Bekàs]
...И половина твоего ебла была бы под козырьком 
Соси мне болт
Твоему деду дали медаль героя страны за отвагу?
Мне дали медаль за свагу
Все твои рассказы про травку и генгста фейки 
А я всегда дую вместе с братиком как близнецы на дне рождения
Я лечу косого как ветеринар
Таких лохов как булка уже вынес где-то миллиард
В тебе будет обойма, вайб как словно будто бы ты автомат
У фанатов батлов странный вкус они кидают в булку с джемом томат
Раунд
Тупой лошок,
Булка с джемом, соси мне болт
Хуесос,
Байтишь триплет,
Нихуя не можешь, ебаный шкет...`,
history: `ЭТО ВТОРОЕ ИНТРО. НА ЭЛЬМАО ДЕЛЮКС ПЛАНИРОВАЛОСЬ ДРУГОЕ, НО ОНО ПОКАЗАЛОСЬ МНЕ ДИКО СЛАБЫМ СПУСТЯ ВРЕМЯ, ХОТЯ ПРИПЕВ ТАМ БЫЛ НЕПЛОХОЙ. ОНО ПЕРЕПЛЕТАЕТСЯ ТЕКСТОМ С АУТРО ПЕРВОГО ЭЛЬМАО, И В ЦЕЛОМ МНЕ КАЖЕТСЯ ОЧЕНЬ ПОДХОДИТ СТИЛИСТИЧЕСКИ, БУДТО ДАЕТ МОСТ МЕЖДУ ПЕРВЫМ И ВТОРЫМ АЛЬБОМОМ. ПЛАВНО ПЕРЕТЕКАЕТ. НЕСМОТРЯ НА ЭТИ ФАКТОРЫ, ТРЕК ДОСТАТОЧНО СВЕЖИЙ, ЗАПИСАН ОДНИМ ИЗ ПОСЛЕДНИХ. 
ЗАПОМНИТЕ, ПРАЙМ — ХУЙНЯ ДЛЯ ПИДАРАСОВ.
ПАНЧЛАЙН ПРО БРАТИКОВ НА ДНЕ РОЖДЕНИИ Я ПОДРЕЗАЛ У ПАРНИШКИ БАТЛРЕПЕРА, ОН СИЛЬНО ДЕЛАЕТ, ХОТЬ ЕМУ И 12. В КАЧЕСТВЕ УВАЖЕНИЯ И БЕСКОНЕЧНОГО РЕСПЕКТА Я ОСТАВИЛ КУСОК ЕГО КРУЖОЧНОГО РАУНДА.
ЭЛЬМАО, БРАТЬЯ!!!!!!!!!` },
  { title: 'Графоман', link: 'https://soundcloud.com/zverskinapalen/grafoman-2?in=zverskinapalen/sets/elmao2', text: `даже если я графоман
я разлил мочу на кровать себе
бля, на кровать себе

ощущение что умру если ща протрезвею
хотя убило так что уже некуда мертвее
пройдешь метр не поймешь, что на тебя навеет
я с тебя угараю, как под лсд в музее
бро поверит если завтра ширнусь герой
ради будущих детей сейчас пожертвую карьерой
я пашу как на галерах, ведь не хочу быть курьером
словно моя дача у тебя очко сгорело
рассказал свои фетиши
она больше мне не пишет
для них буду самый ебанутый бывший
я травлю педофила карлика ровесник твоей мамы
за цп словил пермач по айпи у инстаграма
в детстве я не мог уснуть без харе кришна харе рама
не общайся с имаросум чтобы избежать обмана
я незаконно крещен но на территории храма

поклоняйтесь, сука, эльмао

дуреют карасики, материал пизже классиков 
меня в этом засекли, достали из капсулы
мне сам анатолий васерман монополию на хасл дал
я ему благодарен даже если я графоман`,
history: `ПРЕКРАСНАЯ КОМПОЗИЦИЯ. СОБИРАЛСЯ СНИМАТЬ НА НЕЕ КЛИП ВЕСНОЙ, НО НЕ НАКОПИЛ БАБОК ПО ИТОГУ. ПОХУЙ В ЦЕЛОМ
ПОЧЕМУ-ТО БИТ БЫЛ ПОДПИСАН ДЕТРОИТ ТАЙП, НО ХУЙ ЗНАЕТ КАК ТУТ ДАТЬ ДЕТРОИТА. 
ТАК ЖЕ ОДНУ ИЗ СТРОЧЕК НАСТИГЛА СУДЬБА ТРЕКА ПРО 5 ГРАММ ГАШИША. В ПРОМЕЖУТОК ВРЕМЕНИ МЕЖДУ НАПИСАНИЕМ ТРЕКА И ДРОПОМ МЕМ ПРО КАРАСИКОВ ПИЗДЕЦ ЗАФОРСИЛСЯ В ТИКТОКЕ. КОТОРЫЕ ДУРЕЮТ. НО ИЗ ПЕСНИ СЛОВ НЕ ВЫКИНЕШЬ, ОСТАЛИСЬ ОНИ ДУРЕТЬ И В МОЕМ ТРЕКЕ. В ЦЕЛОМ-ТО ПОХУЙ

ПОКЛОНЯЙТЕСЬ СУКА ЭЛЬМАО!!!!!` },
  { title: 'Будет Дымно', link: 'https://soundcloud.com/zverskinapalen/budet-dymno-3?in=zverskinapalen/sets/elmao2', text: `я засуну сигарету ляпкой внутрь...и бля будет дымно

привет ты один дома или с дедом вдвоем?
мы вместе тебя въебем
закусим тебя угрём
иду угрюмо и кормлю кота своей залупой детской
чтобы доебать меня тебе нужна причина веская 
чтобы меня наебашить тебе нужно много веса
чтобы получить мой опыт тебе нужно много ресов
я закрою тебе рот, как собянин монорельсы
я не поступаю низко, я могу только пофлексить
я не поступаю низко, поступаю, чтобы взять вышку
боюсь высоты, но выше головы всегда прыгну
если прямо в моем сердце оставишь ты невзначай дырку
я засуну сигарету ляпкой внутрь сразу будет дымно

привет ты один дома или с дедом вдвоем?
мы вместе тебя въебем
закусим тебя угрём
иду угрюмо и кормлю кота своей залупой детской
чтобы доебать меня тебе нужна причина веская 
чтобы меня наебашить тебе нужно много веса
чтобы получить мой опыт тебе нужно много ресов
я закрою тебе рот, как собянин монорельсы
я не поступаю низко, я могу только пофлексить`,
history: `НАФРИСТАЙЛИЛ ПРИПЕВ В КОММЕНТАРИЯХ У ВАГИНАЛЬНОЙ ЗАПЕКАНКИ, КОГДА ОН ДРОПНУЛ СНИППЕТ ПОД ЭМБИЕНТ ИЗ НОУ АЙМ НОТ Э ХЬЮМАН.
ТОЖЕ СВЕЖИЙ ТРЕК, ЗАПИСАН ЭТОЙ ОСЕНЬЮ. Я ЛЮБЛЮ МЕТАФОРЫ С ПЛЮХАМИ, ОНИ ВСЕ ПОХОЖИЕ В СУТИ, НО ГЛУБОКИЕ, ТАКИЕ ЧУВСТВЕННЫЕ И ВЕЗДЕ ПО-РАЗНОМУ РАБОТАЮТ, ПОНИМАЕТЕ? ЕПТА БЛИН` },
  { title: 'ЧТОБТВОЯМОГИЛАЗАРОСЛАХУЯМИ', link: 'https://soundcloud.com/zverskinapalen/chtobtvoiamogilazaroslakhuiami-4?in=zverskinapalen/sets/elmao2', text: `федя-федя, съел медведя

два два нуля пять, одесса
сука

я желаю чтоб твоя могила заросла хуями
да мне ничего не страшно сука я дрочу при маме
у моей травы есть магия я просто пошаманю
так часто горит жопа меня знают марсиане
нет эрекционного кольца обмотал изолентой пенис
и вокруг все пенится, дымится как аегис
просто мою голову я сасный как ае
просто бреюсь налысо зигую я канье блять
походу я влюбился надо распускать гарем
сука я снова сорвался убитый но не горем
она ушла ко мне хотя сука я не рустем
так сжимает член хорошо что там нет костей

я слушаю твой текст - достаточно небылиц
а в моем только концентрат пота с моих яиц
убей меня, пока не начал я читать на иврите
как николай редькин ты не колоритен сука

да я как маленький кузьма и лысый
и кстати я ношу чулки под джинсами
да я как маленький кузьма но я лысый
хочу лишь батлить и писать ремиксы

я желаю чтоб твоя могила заросла хуями
да мне ничего не страшно сука я дрочу при маме
у моей травы есть магия я просто пошаманю
так часто горит жопа меня знают марсиане
нет эрекционного кольца обмотал изолентой пенис
и вокруг все пенится, дымится как аегис
просто мою голову я сасный как ае
просто бреюсь налысо зигую я канье блять

зигую я канье блять`,
history: `ВСЕ И ТАК ЗНАЮТ, ЧТО Я КАК МАЛЕНЬКИЙ КУЗЬМА И ЛЫСЫЙ. 
У МЕНЯ МНОГО БИТОВ DJ COMIX НА АЛЬБОМЕ, ОН ЛИЧНЫЙ БИТМАРЬ ДЖОНА ГАЗИКА, МОЖЕТ СЛЫШАЛИ О ТАКОМ. 
И ВОТ ТУТ ОТДАЕТ ФЛОУ КАК-ТО ЭТИМ ДЖОНОМ ГАЗИКОМ, ХОТЯ Я НЕ ПЛАНИРОВАЛ ТАКОГО. НЕПЛОХАЯ КОМПОЗИЦИЯ, ОЧЕНЬ ЛЕГЕНЬКИЙ ПРОЕКТИК, ПРОСТЕНЬКО ЗАПИСАНО.

САМО НАЗВАНИЕ — ПОПУЛЯРНОЕ ФОЛЬКЛОРНОЕ ПРОКЛЯТИЕ
НЕБОЛЬШАЯ СПРАВКА ИЗ КНИГИ «БОЛЬШОЙ СЛОВАРЬ МАТА»:

порасти: чтоб (кто), (что) поросло[заросло] хуями (у кого).

Со знач. проклятия, пожелания неприятных событий.

Чтоб ты хуями оброс. И5; Схоронили чтоб тебя / Во помойной яме, / И могила вся твоя / Поросла б хуями. (Эпитафия);

– Не послушал, болван, умных людей – сиди теперь в тюряге… – Козел, чтоб у тебя могила хуями заросла! Гадом буду, достану, когда выйду!! (Буй);

– Справ.-библиогр.:

Чтоб твоя могила хуями заросла. (Фле-гон); Чтоб(ы) могила хуями заросла (у кого-либо) неценз: пожелание максимума неприятностей кому-либо, источником которых должно быть значительное понижение социального статуса и полное забвение… (Буй); Чтоб твоя (его, ваша и пр.) могила хуями заросла! (Мокиенко);

порасти[обрасти, зарасти] хуями[диким хуем].

1.0.0.0. что. Употр. для выражения равнодушия к чему-л. Утратив свою значимость, быть забытым.

Это все уже давно хуями поросло. И80;

А порасти оно диким хуем. (Cnigae);

2.0.0.0. Будучи недовольным чьим-л. поведением, испытывать неприятное чувство гнева и быть готовым совершить против данного лица какие-л. действия, неприятные и опасные для него.

Не надо хуями обрастать, ну, разосретесь, а хули толку. Напрашивается – «ебаться хочется как волку». Вот такая хуйня. И28; …Сразу, как только вдвоём обросли друг на друга хуями / Ёбырь народов Атрид с Ахиллесом опиздрохуенным. (Илиада);` },
  { title: 'Недержание Строчек', link: 'https://soundcloud.com/zverskinapalen/nederzhanie-strochek-5?in=zverskinapalen/sets/elmao2', text: `если детский сад передо мною я готов стрелять
я украл альбом легенду да я спиздил твою мать
накурил собак вити сд пришлось их сдать в рехаб
да витя сд действительно держит собак
кто-то говорит фиаско, кто-то говорит анлак
я же говорю тебе братан, что ты просто еблан
хочешь чето мне сказать, но я ловлю эльмао
хочешь разговора по душам? тут рядом твоя мама
я напоминаю долбоеб, что я ее украл
я напоминаю долбоеб витя сд сосал 
витя сд сосал ай ай
витя сд сосал
не могу альбом закончить
недержание строчек
хожу фристайлю днем и во сне фристайлю ночью
нахожу биточек. сколько можно? это круг порочный
смотрю на твой прикид, пидор, ты меня хочешь точно
купить майк и скачать бит — много ума не надо
но ты запишешь хуйню, и я спрошу с тебя, как с гада
занеси мне денег гой, и все будет иначе
оценю рифмовку сразу оценю подачу панчи
двигаюсь на нищем, бро, этот дэнс брокен
я ща посмотрел хуйню это же был дэнс брокен
зачем мне унижать тебя, мудила? ты же сам убогий
какие сука шутера на блоке? а? кто? что?

если детский сад передо мною я готов стрелять
я украл альбом легенду да я спиздил твою мать
накурил собак вити сд пришлось их сдать в рехаб
да витя сд действительно держит собак
если детский сад передо мною я готов стрелять
я украл альбом легенду да я спиздил твою мать
накурил собак вити сд пришлось их сдать в рехаб
да витя сд действительно держит собак
держит собак
витя сд, он держит собак
витя сд, он держит собак
я же говорю тебе, братан, что ты просто еблан

но я ловлю эльмао`, history: `МЕНЯ ВСЕГДА ПРИКАЛЫВАЛО, ЧТО НА ДЖЕНИУСЕ, В АННОТАЦИИ К СТРОЧКАМ ЗАМАЯ ПРО ТО, КАК ОН ОТБИВАЛСЯ ХУЕМ ОТ СОБАК ВИТИ СД, НАПИСАНО: Витя СД действительно держит собак.
И ПРИКРЕПЛЕНО ДВЕ ССЫЛКИ С ПРУФАМИ БЛЯТЬ) МЕНЯ С ЭТОГО ФАКТА РАЗЪЕБЫВАЛО УЖАСНО, Я ВСЕХ ДРОЧИЛ С ВИТЕЙ СД И ЕГО СОБАКАМИ, КОТОРЫХ ОН ДЕЙСТВИТЕЛЬНО ДЕРЖИТ.
А ЕЩЕ ВИТЯ СД СОСАЛ, ЭТО ТОЖЕ ЗНАЮТ ВСЕ УВАЖАЮЩИЕ СЕБЯ РЕП ИГРОКИ
МНЕ НРАВИТСЯ, ЧТО Я ДОЕБАЛ ЗА «ШУТЕРОВ НА БЛОКЕ» И СЛЕДУЮЩЕЙ ЖЕ СТРОЧКОЙ ЧИТАЮ, ЧТО Я ГОТОВ СТРЕЛЯТЬ ПО ДЕТСКОМУ САДУ. РАЗВЕ ЧТО ИЗ ХУЯ Я ГОТОВ СТРЕЛЯТЬ
В КОНЦЕ СЛУЧАЙНО ЗАПИСАЛ ЗАВЫВАНИЯ НА МИКРОФОН ОТ НАУШНИКОВ, РЕШИЛ ОСТАВИТЬ, КЛЕВО ЗВУЧИТ. ДУМАЮ МОЖЕТ ОТДЕЛЬНЫЙ РЕЛИЗ ЗАПИСАТЬ НА ЭТИ НАУШНИКИ, ЕСТЬ В ЭТОМ НЕКИЙ ШАРМ` },
  { title: 'Моя Бабушка', link: 'https://soundcloud.com/zverskinapalen/moia-babushka-6?in=zverskinapalen/sets/elmao2', text: `моя бабушка ходит только в бёрбери
и шарфик бёрбери мы у нее спёрли бы
ай, похоже я серьезно влип
похоже я теперь твой фёрби блин
ты говоришь, что это вин вин
и из меня струйкой бежит лин
ай ай я сделал клизму лином
сделал клизму лином
сука сделал клизму лином
сделал клизму лином
ну же изуми нас, ай
как кизару пофлекси винилом
моя бабушка
ходит только в бёрбери
а твою бабушку
всем генгом мы перли, сын

моя бабушка ходит только в бёрбери
мо-мо-моя бабушка ходит только в бёрбери
моя бабушка ходит только в бёрбери
моя бабушка ходит только в бёрбери
только в бёрбёри
только в бёрбёри
ай, ай, в бёрбери
только в бёрбёри

да, ребятки, это дерьмо не для белых
это дерьмо не для белых
это дерьмо не для белых`, history: `Я ХОТЕЛ НАЙТИ ЗВУКИ ФЕРБИ, ВСТАВИТЬ ЧИСТО В ОДИН МОМЕНТ. А ПО ИТОГУ НАШЕЛ ВИДОС ALL SOUNDS FURBY BOOM, НА ПОЛТОРА ЕБУЧИХ ЧАСА. ЭТО БЫЛИ ЛУЧШИЕ ПОЛТОРА ЧАСА В МОЕЙ ЖИЗНИ, НУ ОДНИ ИЗ ЛУЧШИХ ТОЧНО. В НАЧАЛЕ ВИДЕО ПРОВОДИЛСЯ ТЕСТ ЗВУКОВОЙ СИСТЕМЫ ФЕРБИ, ОНИ ТАМ БРАЛИ РАЗНЫЕ НОТЫ, ЗАВЫВАЛИ И ОРАЛИ. И ПЕРЕД ЭТИМ ПЕРЕЧИСЛЯЛИ ЦИФЕРКИ. ВОТ Я РЕШИЛ КЛЕВО ВСТАВИТЬ БУДЕТ
ТРЕК ЗАПИСАН НЕДАВНО, НО ОН ОХУЕННЫЙ ПРЯМ, Я ЛЮБЛЮ ЕГО. ДУМАЮ МОЖЕТ ПОД ГИТАРУ АКУСТИК ВЕРСИЮ СДЕЛАЮ ДАЖЕ, ОЧЕНЬ ХОРОШИЙ ТЕКСТОК` },
  { title: 'Гилтикус', link: 'https://soundcloud.com/zverskinapalen/giltikus-7?in=zverskinapalen/sets/elmao2', text: `как папич я подрался с обезьяной
проснулся рано чтоб записать пару баров
блять, пару баров
посмотреть пару батлов
мц убойный стаффчик

от ебла воняет пиздой я так ждал это
я мощно раздаю, сука, я амбассадор торрента
этот кал сухой а
я курю баребух
не плакал с того момента, как влад бумага выгнал глента
выгнал глента 
выгнал глента из своей команды (за что?)
теперь он тусит с бустером, и они курят бланты
а мы курим сплифы
так и записывай
но я не зависимый, прошу, мой волк, борись во мне

я хочу
я хочу хапать в парке на горке
сразу по 5 плюх. почему меня больше не торкает?
и в психушке, и на пляже, я хочу быть как волки ти
чето подумал нет я не хочу быть как волки ти
я хочу колкий вид, да я хочу иголки блин
всадил тебе в уретру шампур, седня мини шашлыки
и твою бабку я обыграю в шашки на раз два, точней на раз два три
я ебу детей в гримерке, пока мир горит
у тебя короткое замыкание? лошара, у меня было длинное
не угодил ни тем ни тем, я чето вроде стрелкова гиркина
нет, я не трогаю мёртвых, просто покакал на могилке тут
какой мой guilty pleasure? бля я дрочил на гилтикус`, history: `МЦ УБОЙНЫЙ СТАФФЧИК ДЕЛАЕТ ФРЕШ ТЕМКУ ХАЙПОВУЮ, ОН ХОРОШИЙ КЛЕВЫЙ ПАРЯ. ВОТ ТУТ ЗАЛЕТЕЛ ТОЖЕ
В ТЕ ВРЕМЕНА, КОГДА ПИСАЛ ТРЕК ЭТОТ, МЕНЯ С ПЯТИ ПЛЮХ НЕ БРАЛО, ПОЛНОЕ ЭЛЬМАО. ВОТ С ШЕСТОЙ ЗАПИСАЛ ТРЕЧОК))
А НА ГИЛТИКУС Я ДРОЧИЛ ДАЖЕ НЕ ОДИН РАЗ` },
  { title: 'Постирать', performer: '(feat. МЦ Princessa Нури)', link: 'https://soundcloud.com/zverskinapalen/postirat-8?in=zverskinapalen/sets/elmao2', text: `[zverski napalen :3]
как тяжело
лагает проект

ты ниче не понял я дал постирать
ты ниче не понял я даю на рот
самый лучший шмот на аптечный лот
ты ниче не понял я дал постирать
ты ниче не понял я стал помирать
мы любим шары, как будто амиран
рыжая пизда, как будто амурант
даже эта комната, как конура

если постирать, то ты только набирай мне
ты ниче не понял я дал постирать
ты ниче не понял я дал постирать, а

ведь если постирать, то ты только набирай мне
ты ниче не понял я дал постирать
ты ниче не понял я дал постирать, ха, сука

если постирать, то ты просто набирай мне
ты ниче не понял я дал постирать
ты ниче не понял я дал постирать, я

ведь если постирать, то только набирай мне
ты ниче не понял я дал постирать
ты ниче не понял я дал постирать

ты ниче не понял я сую в жопу сигару, по ночам она гадает на мой пенис через таро
будет ли заполнена предметом этим нора?
будет ли на зоне петушарой артем вараб?
залип
на раз
я на такое горазд
я нахапался сильно у меня как будто маразм
не юра хован, но у меня есть газ
подцепил эту хуйню от бро типа зараза

[МЦ Princessa Нури]
Твоя мама стирает мои трусы
Я видел тебя голым, так что не ссы
Этот бит пиздатый, мои ляхи сок
Доставил тебе пиццу, проебал кусок
У меня есть фит с Мистером Вупи
Умоляю включите, вы кончите, суки
25 год станет самым пиздатым,
Не хочу нюхать соль, я хочу стать богатым 
Мои яйца больше твоих плеч
Тронешь мой сосок - нанесу увечья
Бедный Андрюха, убил свою печень
Мы не еже, но наша музыка вечна

Я желаю всем добра, и бобра 
Я желаю всем добра, и бобра
Я желаю всем добра, и бобра 
Я желаю всем добра, и бобра
Я желаю всем добра, и бобра 
Я желаю всем добра, и бобра
Я желаю всем добра, и бобра 
Я желаю всем добра, и бобра
Я желаю всем добра, и бобра 
Я желаю всем добра, и бобра`, history: `ОЧЕНЬ ХОРОШАЯ РАБОТА. Я КАК-ТО ВЫШЕЛ В МАГАЗ В ФУТБОЛКЕ XANAX, МНЕ ФАРТАНУЛО И МУЖИЧОК ОПРЕДЕЛИЛ ЗАИНТЕРЕСОВАННОЕ ЛИЦО БЛАГОДАРЯ ЭТОМУ ПРИНТУ. ХОРОШИЙ ВЕЧЕР ВЫДАЛСЯ ТОГДА, ПРЕКРАСНАЯ ИСТОРИЯ. САМЫЙ ЛУЧШИЙ ШМОТ НА АПТЕЧНЫЙ ЛОТ.
ТЕКСТ АБСОЛЮТНО ЕБАНУТЫЙ, Я НАФРИСТАЙЛИЛ ЕГО ПРЯМ В ЛИЧКУ ПРИНЦЕССЕ НУРИ В ГОЛОСОВЫХ.
МЦ ПРИНЦЕССА НУРИ — ПОЧЕТНЫЙ ГОСТЬ В ЭЛЬМАО-КАНОНАХ. ОН НЕЗАМЕНИМ И ИГРАЕТ КЛЮЧЕВУЮ РОЛЬ В МОЕМ ЛИЧНОМ ЭЛЬМАО ЭКСПИРИЕНСЕ. ПОЭТОМУ БЕЗ НЕГО НИКУДА.
НЕ ОСОБО АКТИВНО ОН ГОТОВ ЗАПИСЫВАТЬСЯ, ТЯЖЕЛЫЙ НА ПОДЪЕМ, НО КАЖДЫЙ РАЗ ПРОСТО КОНФЕТКА` },
  { title: 'Твои Глаза', performer: '(feat. Рога)', link: 'https://soundcloud.com/zverskinapalen/tvoi-glaza-9?in=zverskinapalen/sets/elmao2', text: `[Рога]
я помню твои глаза, е
я буду помнить твои глаза, е
как две вареные залупы
твои глаза, е

твои глаза
как две вареные залупы
твои глаза
как две вареные залупы
твои глаза
как две вареные залупы
твои глаза
как две вареные залупы
твои глаза
как две вареные залупы
твои глаза
как две вареные залупы
твои глаза
как две вареные залупы
твои глаза
как две вареные залупы

е, твои глаза как две вареные залупы
я буду пьян уже к полудню
ты думаешь, что я преступник
что порошки трясу на кухне, е
е, я думаю, что ты прекрасна
как будто пицца с ананасом
ты для меня лекарство
окончено мое мытарство
ты излечила мою душу
твои глаза — под них подушки...
и синева...
от тех ночей.....
где миновала раскладушку
твои глаза усталостью полны..
они рассвет морской волны
из них щас выпрыгнут киты!
твои подводные миры!!
я наперед узнал ходы
в тебе армяне играли в нарды
ты мое счастье
давай его сейчас помянем

[zverski napalen :3]
твои глазаа
твои глаазааа
твои глаза... я буду помнить

твои глаза
как две вареные залупы
твои глаза
как две вареные залууупыыы
твои глаза
как две вареные залупы
твои глаза...твои глазааыааа
твои глаза
как две вареные залупы
твои глаза
как две вареные залупы
твои глаза
как две вареные залупы
твои глаза...твои глазааа

глаза как две залупы сияют, просто поверь
если их вижу - я зверь
прошу, не запирай дверь
я зайду к тебе в ночи твои залупы подрочить
жди меня или не жди, но между нами эта нить
курю мучительную смерть 
за пачкой пачка
залупы от меня не спрячешь
у меня на их поиск прокачка
и похуй, что я буду зафаршмачен
твои глаза, родная, словно пачки начос

и что же делать в самом деле дурак и я на пределе
представляю как взрываешь сидя на моих коленях
каждый должен отсидеть, хотя бы побывать в отделе
и твои глазища, бейби, это преступление

твои глаза
как две вареные залупы
твои глаза
как две вареные залупы
твои глаза... твои глаза`, history: `ИСПОЛНИТЕЛЯ РОГА Я ЛЮБЛЮ ВСЕМ СЕРДЦЕМ. НА ПЕРВОМ ЭЛЬМАО У МЕНЯ БЫЛ КАВЕР-РЕМИКС НА ЕГО ТРЕК СПИЗДИТЬ ОТНЯТЬ НАЕБАТЬ И ПРОДАТЬ. В СВОЙ КАНАЛ ОН КИНУЛ СНИППЕТ НА ТРЕК "ДВЕ ВАРЕНЫЕ ЗАЛУПЫ"
Я СРАЗУ ЗАГОРЕЛСЯ ИДЕЕЙ ЗАЛЕТЕТЬ ТУДА, НАЧАЛ ЕГО ЗАЕБЫВАТЬ. АРГУМЕНТИРОВАЛ ЭТО ТЕМ, ЧТО Я УЖЕ ИМЕЮ ОПЫТ В ЭТОЙ ТЕМЕ — ОТПРАВИЛ ЕМУ ТРЕК СЕМЕРО ЗАЛУП. ОН ЧЕЛОВЕК ЗАНЯТОЙ, РАБОТЯЩИЙ, ПОЭТОМУ ДЕМКУ ОН ИСКАЛ ПРИЛИЧНОЕ КОЛИЧЕСТВО ВРЕМЕНИ. НО КОГДА НАШЕЛ, Я БЫЛ СЧАСТЛИВ ПИЗДЕЦ.
ПЕРВАЯ ВЕРСИЯ МОЕГО ПАРТА ОКАЗАЛАСЬ ПИЗДЕЦ ПОКОЦАНА, НЕ ЗНАЮ КАК Я СМОГ ЗАПИСАТЬ ТАК УЕБИЩНО, НО ЕЕ НИКАК НЕ ВЫТАЩИТЬ СВЕДОСОМ БЫЛО, ОНА ЩЕЛКАЛА И ПЕРДЕЛА
ПОЭТОМУ Я ПЕРЕЗАПИСАЛ ВЕСЬ КУПЛЕТ, НО ГДЕ МОГ ОСТАВЛЯЛ КУСКИ ПЕРВОНАЧАЛЬНЫЕ, ОНИ ПРЯМ ДАЛИ НУЖНОГО ЭФФЕКТА ЗВУЧАНИЯ. ОЧЕНЬ ХОРОШО!` },
  { title: 'Мой ХАСЛ', link: 'https://soundcloud.com/zverskinapalen/moi-khasl-10?in=zverskinapalen/sets/elmao2', text: `пизда тебе

я неудачно плагал и заплакал
сука
словил пару глюков, врубил михаила круга
променял драги на друга пинаколада надула меня
наведи на меня дуло ничего не буду менять

меня уебало так, что на сознании вмятина
возвышаюсь, заточен в ашане - во мне гены батины
ты не понял эту строчку? пизда тебе
я щас скачаю ратник в твою голову ты гадина

на мне шмот из смешных цен и висят уши за двадцать
я победил в номинации кто смачнее тебя замацает 
как придурок катаюсь часами по разным станциям
меня прилепила жизнь, и я тлею внутри пластмассы 
но я хер погасну
иначе кто будет делать в мой паблик мемасы?
мой хасл — дрочить в мозги пидарасам
гнобить людей за расу в уретру засунуть стразы

я неудачно плагал и заплакал
сука
словил пару глюков, врубил михаила круга
променял драги на друга пинаколада надула меня
наведи на меня дуло ничего не буду менять
я неудачно плагал и заплакал
сука
словил пару глюков, врубил михаила круга
променял драги на друга пинаколада надула меня
наведи на меня дуло ничего не буду менять

это мой хасл
это мой хасл
это-это мой хасл

э-это мой хасл
это мой хасл
сука это мой хасл

мо-мой хасл

это эльмао, братик
это эльмао, братик

мо-мой хасл`, history: `ОБЪЯСНЯЮ СТРОЧКУ «ВОЗВЫШАЮСЬ, ЗАТОЧЕН В АШАНЕ — ВО МНЕ ГЕНЫ БАТИНЫ»
ЕГО СКОВЫВАЛА РАБОТА В АШАНЕ. ОН БЫЛ БОЛЬШОЙ ШИШКОЙ, НО ХОТЕЛ ПРИБЛИЗИТЬСЯ К ГОСПОДУ. ЕМУ НЕ ПО МАСТИ, А , ТОЧНЕЕ, НЕ ПО КАСТЕ БЫЛО РАБОТАТЬ. ОН ЖЕ НЕ ПРОЛЕТАРИЙ КАКОЙ-ТО ЕБУЧИЙ. А ЧЕЛОВЕК ВОЗВЫШЕННЫЙ. ПОЭТОМУ ОН УШЕЛ ИЗ АШАНА В СЕКТУ.
ОН ЧЕЛОВЕК НЕ ОТ МИРА СЕГО, И Я ТАКОЙ ЖЕ ПЕРСОНАЖ. ПО КРАЙНЕЙ МЕРЕ, ТАКИЕ ОТЗЫВЫ Я ПОЛУЧАЮ СО СТОРОНЫ ПРИ ВЗАИМОДЕЙСТВИИ С ЛЮДЬМИ. ГОВОРЯТ, Я ФРИК!
И Я ТОЖЕ ВРЯД ЛИ БУДУ УДОВЛЕТВОРЁН НОРМИСНЫМ БЫТОМ, ХОТЯ ХУЙ ЗНАЕТ. НАВЕРНОЕ, Я БУДУ ХУЯРИТЬ 5 ЧЕРЕЗ 2 НА ЗАВОДЕ, А ПО ВЫХОДНЫМ КОЛОТЬСЯ И ОТКИСАТЬ В РЖАВОЙ ВАННЕ. ЭТО УЖЕ ИНОЙ ХАСЛ БУДЕТ КОНЕЧНО, НО ТОЖЕ НИХУЕВО.` },
  { title: 'МНЕПОХУЙОНИГОВОРЯТЯФРИК', performer: '(feat. mr.whoopee)', link: 'https://soundcloud.com/zverskinapalen/mnepokhuionigovoriatiafrik-11?in=zverskinapalen/sets/elmao2', text: `[zverski napalen :3]

ты палишь в тире а я напален
ты палишь в тире а я напален-пален

мне похуй
они говорят я фрик
я пишу это сейчас час тридцать три
я еду в армию 
ливаю из беседы
еду в армию я мажу говно на галеты
меня опустили там аааа
меня опустили все узнали что люблю балет
но-но
но я счастлив
ведь оуджи буда показал зет
оуджи буда показал зет
оуджи буда показал зет
оуджи буда показал зет
оуджи буда показал зет

оуджи буда теперь русский как ни крути
я для них scp они для меня npс
негде брать с рук, я так не хочу носить
хочу секса типа я карлик василий
если тронешь моих кошек — тебя ждут носилки
не могила потому что меня попросили
показали ксивы и
все с меня стрясли блин
ай ай газонокосилка

я не плоскогубцы, но губами чето зажал
красные ворвутся ко мне будто это ашан
ты остался куцый, но у тебя есть шанс
меня любят дети аутисты я санс

оуджи буда показал зет
оуджи буда показал зет
оуджи буда показал зет

я первым нападу на паническую атаку
это для моих собак, чувак, я будто вакафлака
лаки прок губа богата бубаба бубаба баба
аааай

ща еще раз

я первым нападу на паническую атаку
это для моих собак, чувак, я будто вакафлака
лаки прод упал со сцены, чувачок, это анлаки
квадрат гипотенузы сумма блять квадратов катетов
отвечаю хейтерам с аккаунта своей матери
ты меня не заебешь братишка просто затерпи
мои деньги чёрные сука я мартин лютер кинг
ты палишь в тире я напален да я лютый тип

мне похуй они говорят я фрик
ты притих когда зашел на мой прямой эфир
ты вафлишь когда увидел мой новый прикид
ты ебаный омеган как будто медкид
прошу дорогая не смотри мою медкнижку(
мне так стыдно, она знает про кисту в яичках((
дааааа у меня киста в яичках
не спрашивай прошу молчи
 это личное

[mr.whoopee]

ДА ЗАЕБАЛИ
ХАЙПОВО.. ЧТОБ ХАЙПОВО ВСЕ БЫЛО

Начал парт ща 7 00, а я 007
Взял Балтику 7 и разлил ее везде
Но я не фрик, моя жизнь как фри, благо, что я фри
Паша техник rip, видел его там, и он убит

А мя отпустило, можно делать сильно
Мя под спайсом залипило, инопланетяне похитили
Я чо знал что кэм химозный? проебал их клад
Вы там ебнулись, терь в знаю что такое ад

Буда показал зэт, ебать он спикин инглиш
Бро тогда респект, таких и не отыщешь
Весь ру рэп страдает, не хватает букав
А мне не хватает воздуха, я на детройте дунул

Это правда я те бля буду, но это не точно
Я же рэпер, мы ставим многоточие
Уже плюшки стынут, мне пора домой
Кажется менты в спину нужен телепорт

Просыпаюсь у заброшки, но не бомж
Весь товар был сброшен, я за ЗОЖ
Потерял сознание, такая медитация
Проги запускались, съел таблетки матрицы

Всё состоит из цифр, но не этот текст
Это как т9 - совсем другой процесс
Зумеры не знают, что думают нейронами
В тик токе залипают - хуже алкоголя блять

Смотрю на них как наркоман, только по натуре
Ебанные омежки, я вижу по натуре
Буда делает хуйню и рисует по натуре
А я художник сальвадор, я будто в дурке

В своей будке со своей собакой
Записываю реп, она на бэках гавкает
Ты слушаешь хуйню, вупи и напален
Хитрюги сделали Детройт, декодинг разгадайте

Заебали говорить, что я делаю олд скул
Но за инвалидов на бите я тебе въебу
Не отдашь долги, братик-братик, я забуду
Среди рэперов в россии - больше не за буду`, history: `НАЧАЛО ТРЕКА Я НАФРИСТАЙЛИЛ ПРЯМ СЕБЕ В КАНАЛ ГОЛОСОВЫМ. МЕНЯ ОЧЕНЬ ПОЗАБАВИЛА НОВОСТЬ ПРО ТО, ЧТО ГРИШАНЯ ПОКАЗАЛ Z БЛЯТЬ. ПРОСТО ДОПИЛИЛ, ШИЗОВЕЙШИЙ ДЕТРОИТИК ПОЛУЧИЛСЯ. Я ПОДУМАЛ, ЧТО СЮДА ОБЯЗАТЕЛЬНО НАДО МИСТЕРА ВУПИ. 
КСТАТИ, МОЯ ДЕВУШКА УЗНАЛА, ЧТО У МЕНЯ КИСТА В ЯИЧКАХ КАК РАЗ БЛАГОДАРЯ ЭТОМУ ТРЕКУ. ХОТЯ Я БЫЛ УВЕРЕН, ЧТО ОНА ЗНАЛА, ПОЭТОМУ И СДЕЛАЛ ТАКИЕ СТРОЧКИ.

ВОТ ЧЕ СКАЗАЛ МИСТЕР ВУПИ:

ТАК, ПО ПОВОДУ ДЕТРОИТА. Я ЕГО ЗАПИСАЛ ПОСЛЕ ЭТОЙ СВОЕЙ ОТКЛЮЧКИ ПОД СПАЙСОМ. ВОТ, И ТАМ ПОЭТОМУ СТРОЧКИ ПРО ЭТО. НУ, ВДОХНОВИЛСЯ... ТЫ ДАЛ МНЕ ПОСЛУШАТЬ СВОЙ ТРЕК. КУПЛЕТ. Я ПОСЛУШАЛ, ДА, ОУДЖИ БУДУ, ДОБАВИЛ ВОТ. К OG БУДЕ Я НОРМАЛЬНО ОТНОШУСЬ НА САМОМ ДЕЛЕ. А ВОТ ТАМ СТРОЧКА, ТИПА, БОЛЬШЕ НЕ ЗА БУДУ. ЭТО Я ВЗЯЛ, ПЕРЕКОМПОНОВАЛ СВОЮ СТРОЧКУ ИЗ АЛЬБОМА РЕСПЕКТ БАБАНУ. Я ТАМ ГОВОРЮ, ЕСЛИ... ЕСЛИ МОЛОДЁЖЬ МЕНЯ СПРОСИТ, ЗА КОГО ТЫ, Я ОТВЕЧУ, Я ЗА БУДУ. ТИПА WORLD ПЛЕЙ. ВОТ. НУ, ПИСАЛ Я ВРОДЕ ПЬЯНЫЙ ИЛИ ЧЕ ТО ТИПА ТОГО, Я ПРЯМ ДАЖЕ НЕ ПОМНЮ, КАК Я ЗАКАНЧИВАЛ.
А, КСТАТИ, ТЫ, НАВЕРНОЕ, НЕ ЗНАЕШЬ, НО Я В ДЕТРОИТЕ УЖЕ, НУ, НАДРОЧИЛСЯ. У МЕНЯ КУЧА ТРЕКОВ ДЕТРОИТ ЕСТЬ.` },
  { title: 'OVERPRICE', performer: '(feat. черные деньги🥀)', link: 'https://soundcloud.com/zverskinapalen/overprice-12?in=zverskinapalen/sets/elmao2', text: `[zverski napalen :3]
позволяю себе оверпрайс, когда вспоминаю сколько я слил на закладки
покурил, отупел и теперь я примерно на уровне фанатов хаски 
позволяю себе оверпрайс, когда вспоминаю сколько я слил на закладки
покурил, отупел и теперь я примерно на уровне фанатов хаски 

они цензурят трек я не цензурю даже яйца
тебя ловят гайцы парень обкурился спайса
еду падать на лису, парень, я еду зайцем
зачитал эту хуйню на русском да я кацап
помнишь слив ганвеста? ему ломанули вацап
предлагают писать в баночку. сука я зассал

ебать на весь эскалатор пасет 
я не понял намек нет я не понял намек
черные деньги упали на счет
группу коловорот мусора в оборот берут
в оборот берут
в оборот берут

[черные деньги 🥀]
твой контакт недоступен
подставной на кипре молчит на наручниках
скину ща тебе на рики и гуччи
всю прибыль чтобы отмыла с подручных
двадцать счетов на оверсайзе
пойми все кто в деле даже не знают саундклауда
давалка делай импазантно
иначе я забуду тебя между шума этих банковских транзакций

[zverski napalen :3]
позволяю себе оверпрайс, когда вспоминаю сколько я слил на закладки
покурил, отупел и теперь я примерно на уровне фанатов хаски 
позволяю себе оверпрайс, когда вспоминаю сколько я слил на закладки
покурил, отупел и теперь я примерно на уровне фанатов хаски`, history: `ЭТО ПОСЛЕДНИЙ КУПЛЕТ РЕПЕРА ЧЕРНЫЕ ДЕНЬГИ, УЖЕ ПОСТ-СЪЕБОВЫЙ. ОН ПОКИНУЛ РЕП ИГРУ, ЕСЛИ КТО НЕ В КУРСЕ. ОТДАЛ МНЕ КУПЛЕТОС. СЮДА ДОЛЖЕН БЫЛ ЗАЛЕТЕТЬ МЦ ПРИНЦЕССА НУРИ И ЕЩЕ КАКОЙ-ТО КОРЕШ САМОГО ЧЕРНОГО ДЕНЬГА, НО НЕ СРОСЛОСЬ НИ ТО НИ ТО. МНЕ КАЖЕТСЯ ЗАЕБИСЬ И ТАК. ВОТ ЧЕ Я СКАЗАЛ СРАЗУ ПОСЛЕ ТОГО, КАК ДОДЕЛАЛ ТРЕК:

ВОТ ДОЛБОЁБЫ ПИЗДЯТ: ТИПА, Я, БЛЯ, Я НАПИСАЛ МЯСО, ЭТО ХИТ, ВСЕ ДЕЛА. НА ЛЮБУЮ ЗАЛУПУ. НО ВОТ ТО, ЧТО Я СЕЙЧАС РЕНДЕРЮ С РЕПЕРОМ ЧЁРНЫЕ ДЕНЬГИ, ЭТО РЕАЛЬНО МЯСО И РЕАЛЬНО ХИТЯРА. ПОТЕНЦИАЛЬНО, КОНЕЧНО.
РАЗУМЕЕТСЯ ЭТО НЕ БУДЕТ ХИТЯРОЙ, Я ДУМАЮ, ВСЕМ ПОХУЙ ВООБЩЕ. НО...МОГЛО БЫ БЫТЬ. РЕАЛЬНА ЕПТ.` },
  { title: 'Едем Заново', link: 'https://soundcloud.com/zverskinapalen/edem-zanovo-13?in=zverskinapalen/sets/elmao2', text: `вечно стреляющий иду до дома я
взял бебифокс две пачки гандонов 
подустал но ласкаю пристроился сзади
перезаклад заны и мы едем заново

теплая мира сего мы топлайнеры
без рюкзака я до зала напаленый
пьяный и в валенках
седой и старенький
дедушка снова повелся на скамеров
дедушка вахуе с мочевых камушков
вчера прировняли гандоны с носками мы
плавными мазками 
пишу хипхап наскальный
ты не следишь за базаром
на тебя уже нассали мы

копаемся в земле, да мы вормы
братик твое содержание не перепрыгнет форму, запомни
я кончаю вязко слиплись зубы твои нуга
я достаю микро и вся реальность в моих руках
но я не понимаю, как не переводить в угар
хочу на завтрак только клитор, бля я гурман
меня пиздили в поселке назывался вурнары (как?)
вурнары

не могу забрать сука тут слишком людно
кидаю окурок, загорелась урна
я просто закрываюсь, просто поступаю мудро
я просто улетаю и буду летать до утра

вечно стреляющий иду до дома я
взял бебифокс две пачки гандонов 
подустал но ласкаю пристроился сзади
перезаклад заны и мы едем заново
вечно стреляющий иду до дома я
взял бебифокс две пачки гандонов 
подустал но ласкаю пристроился сзади
перезаклад заны и мы едем заново

и мы едем заново
и-и мы едем заново
перезаклад заны и мы едем заново`, history: `МОЯ ДЕВОЧКА ОЧЕНЬ ЛЮБИЛА КОГДА БЕЙБИ ФОКС Я ЕЙ ПОКУПАЛ. ВОТ ПРОСТО НАБРОСАЛ О ЖИТУХЕ. ТАК ЛЕТО Я ПРОВОДИЛ. НУ, В ПОСЁЛКЕ МЕНЯ ДАВНЕНЬКО КОНЕЧНО ПИЗДИЛИ, А ОСТАЛЬНОЙ ВЕСЬ ТЕКСТ ПРО ЛЕТО ДВА НОЛЬ ДВА ПЯТЬ. 
У МЕНЯ МНОГО ГДЕ ОПИСАНА ЧИСТО МОЯ ЖИТУХА. КАК ГОВОРИЛ МБ ПАКЕТ — ЭТО ИСКУССТВО ОПЫТА РЕАЛЬНОЙ ЖИЗНИ. ТАКОЙ ХУЙНИ НЕЛЬЗЯ НАГУГЛИТЬ. МОМЕНТАМИ ДАЖЕ ДОВОЛЬНО ГРОТЕСКНО ПОЛУЧАЕТСЯ, КОГДА Я ПЫТАЮСЬ ОПИСАТЬ КАКИЕ-ТО СОБЫТИЯ ИЗ ЖИЗНИ.` },
  { title: 'Придурок', link: 'https://soundcloud.com/zverskinapalen/pridurok-14?in=zverskinapalen/sets/elmao2', text: `алкаши...
  
я кончаю от бум бепа
прямо в трусики детка
алкаши спиздили мою кепку 
и давно ее пропили
хотя стоила две тыщи вроде бы
ебал я в ротик их
пока не встретил с самолета думал она меня троллит просто
за репчик получил по носу
в крови футболка от лакоста
поехал мусорнулся сука я не окси
никогда не видел господа, но сука бог с ним
пока тебя ебурят два амбала
мне в наследство перепало колесо феназепама
я неделю на него смотрел
пожирал глазами
потом ротиком
врубил кизару, улетел в испанию и тут прикольно вроде бы
но один хуй мне как-то неуютно
хочется уехать на проперженной маршрутке
а в наушниках миша круг
он мне говорит, что вокруг все врут
и вроде бы это и правда правда
не врет лишь моя бабушка, у нее катаракта
моя бабушка базарит только факты на чистом глазу
даже если слегка газует
я боялся срать на даче в туалете там был улей
боюсь заходить в сбер там на картах по нулям
но зато мы с ней приятно дурим
я лижу ее ноги и шутим, что она грумер

мой кореш нурик не последний человек в батл культуре
и я им горжусь, угощаю его ростиксом
хоть помню по первой меня задоксил он
хочу в уретру себе пару капель воска
то есть боязно вроде бы, но бля жёстко заводит меня такое
и я слышу немой укор
кто-то пиздит за спиной, чувак, ты знаешь мой номер
кто-то скажет я придурок, но не знает мой лор

кто-то скажет я придурок 
а я придурок`, history: `ЕЩЕ КСТАТИ АЛКАШИ ПЫТАЛИСЬ СПИЗДИТЬ МОИ ПРОФЕССИОНАЛЬНЫЕ МАРКЕРЫ. Я ИМИ, КОНЕЧНО, НЕ ПОЛЬЗУЮСЬ, И, РАДИ СПРАВЕДЛИВОСТИ, САМ Я ИХ СПИЗДИЛ. НО ВСЕ РАВНО ОБИДНО БЫЛО. ХОТЯ У НИХ НЕ ВЫШЛО
А ЗА КЕПКУ ЕЩЕ ОБИДНЕЕ, ПОТОМУ ЧТО ВО-ПЕРВЫХ ВЫШЛО, А ВО-ВТОРЫХ Я САМ ЕЕ ПОКУПАЛ ЗА СВОИ БАБКИ. ТАКОЙ КОЗЫРЁК ШАРИТЕ. РАНЬШЕ ХОДИЛ В КОЗЫРЬКЕ ИЗ СМЕШНЫХ ЦЕН ЗА 200 РУБЛЁВ, ПОДУМАЛ, НАДО АПГРЕЙДНУТЬ СТАЙЛАК. КЛЮЧЕВОЙ ЭЛЕМЕНТ КАК НИКАК. СЕЙЧАС Я В ТАКОМ УЖЕ НЕ ГОНЯЮ
ФЕНАЗЕПАМ МНЕ ДОСТАЛСЯ ОТ ДЯДИ ВАСИ. ОН СЕЛ ЗА ГЕРОИН. ВСЕ ЕГО ВЕЩИ (В ТОМ ЧИСЛЕ КВАРТИРА И КОШКА) ПЕРЕШЛИ В МОЕ РАСПОРЯЖЕНИЕ, Т.К. РОДСТВЕННИКОВ У НЕГО НЕТ, А НЕ ПОХУЙ НА НЕГО ТОЛЬКО НАШЕЙ СЕМЬЕ. И ТАМ Я ОТРЫЛ ФЕНАЗЕПАМЧИК. 
ЕЩЕ ТУТ ОХУЕННАЯ СТРОЧКА ЕСТЬ "СЛЫШУ НЕМОЙ УКОР" — В СТИЛЕ ОКСИ ТАКАЯ. НАПИСАВ ЕЕ, Я СНАЧАЛА ПОДУМАЛ, КАКОЙ ЭТО БРЕД, ДАЖЕ УСПЕЛ ПЕРЕФОРМУЛИРОВАТЬ, НО ВСКОРЕ ОСОЗНАЛ, КАКОЙ ЭТО РАЗЪЕБ, И РЕШИЛ НЕПРЕМЕННО ОСТАВИТЬ КАК ЕСТЬ.` },
  { title: 'Затягиваю Дроп', link: 'https://soundcloud.com/zverskinapalen/zatiagivaiu-drop-15?in=zverskinapalen/sets/elmao2', text: `этот придурок дрочит как ненормальный!
о хел, ты с ума сошел? ублюдок! ты! чертов ублюдок!
ты дрочишь, мать твою! я вижу как ты дрочишь


пишу-пишу так много не успеваю зачитывать
у всех моих фанов со мной постоянный мит эн грит
зачем хуйню мне лечишь у меня ничего не болит
я так стар, что блекстар хуй сосал у талиба квали
затягиваюсь дымом и затягиваю дроп
мой стиль прост — ебись в рот
ты не портрет, ты натюрморт
бро поверь мне мой хуй жирный как влад савельев
ты обидел, насру под дверью
ментам скажу: че за бредни?

мой бро жмет больше моего веса
скоро скурю веса больше моего веса
я прямо сейчас в процессе
так будто никогда и не слезу
больше никакого стресса
звездочка сто знак диеза
набери, чтоб узнать баланс мтса
но куда нажать, чтобы-чтобы сделать ресет?
если ты не нюхал клей, то у тебя не было детства
достаю из кобуры залупу, это мой вестерн

я сажусь на электричку, не говорю гудбай
буду помнить всегда твой шизофренический лай
нахуй покупать биты если можно все слить на трап
зайти на kra чтоб выводить аутентичнейший вав
полгода копил на клип поверь держал только нал
но ниче не помогало, я опять ходил в кал
и хотя я еще мал
но знаю все они пиздят много
бейби мелкохуй гога
тестикулы ртом трогал

я мастер своего слога, сведения, мастер, лого
они дрочат на меня, будто я на облоге вога
забил плотно и тревога с головой накрывает 
боюсь кончить плохо в стиле репера энди картрайт

энди картрайт

а я вроде бы нашел, но мне так стыдно утопать в этом
на ушах кричит метокс, подъезжает карета
я долбоеб, но кто меня осудит?
пишу репчик под который так пиздато мыть посуду сука`, history: `ПОДЗАТЯНУЛ Я ДРОП АЛЬБОМА КОНЕЧНО. НО ЖЕЛАЕМОГО РЕЗУЛЬТАТА ДОБИЛСЯ — ОН ПОЛНОЦЕННЫЙ И ДАЖЕ В КАКОЙ-ТО СТЕПЕНИ КОНЦЕПТУАЛЬНЫЙ. МОЖНО ЧУТЬ В ХРОНОЛОГИЧЕСКИЙ ПОРЯДОК УГЛУБИТЬСЯ И В ТЕКСТИКИ ВЧИТАТЬСЯ, ЧЕТО ПОНЯТЬ. ЭТО ТАК, НА ПОДУМАТЬ ЗАКИНУЛ.
ТУТ Я КАК РАЗ ПРО КЛИП РАССКАЗЫВАЮ, КОТОРЫЙ ХОТЕЛ НА ГРАФОМАНА ДЕЛАТЬ.
МНЕ НЕСКОЛЬКО МОИХ ДРУЗЕЙ СКАЗАЛИ, ЧТО ЛЮБЯТ ПОД МОЙ РЕПАСЬ ПОМЫТЬ НЕМНОГО ПОСУДЫ. Я САМ ПОСУДУ МЫТЬ НЕ ЛЮБЛЮ, НО РАЗ ПАЦАНАМ В КАЙФ, ТО ЧЕ МНЕ? БУДУ ДАЛЬШЕ ДЕЛАТЬ, ЧТОБЫ ИНТЕРЕСНЕЕ МЫТЬ БЫЛО.
У МЕНЯ ТОПОВЫЙ КУПЛЕТ, Я МОЛОДОЙ ПАРЕНЬ` },
  { title: 'Куцый', performer: '(feat. ВАГИНАЛЬНАЯ ЗАПЕКАНКА)', link: 'https://soundcloud.com/zverskinapalen/kutsyi-16?in=zverskinapalen/sets/elmao2', text: `[Zastar]
ее, чувак, ты жестко разъебываешь) очень классная курточка)
смотрю на тебя, чувак, зря ты съел те сардельки
зря ты съел сардельки

[zverski napalen :3]
я жру семечки прям с кожурой, за мной хвост, а ты куцый
мешал родителям порой, когда они ебутся
исполняю как придурок я люблю экзекуцию
сразу стало жутко и тип побежал трусцой

эльмао годы - я прикольно нездоровый
базарю от души, ведь это нужно ща народу
в грозу дрочу на балконе, достаю громоотвод свой
я никогда не стану соей
хитёр будто бы том сойер только в параше застой
тип не отличает сплиф и блант, а я кручу косой просто
защеканец критик в отзыве сказал мой хуй постный
я почему-то загрустил жёстко(

когда был мелкий сисечки на речке видел мельком
смотрю на тебя чувак зря ты съел те сардельки
ты жёстко разъебываешь очень классная курточка стоник
нос заложен не чувствую трупной вони

я бы я бы я бы я бы хотел сосать себе сам
но я но я не могу иначе вы бы уже знали
про это грех не наваливать, не написать скрижали
пивом заливаю заны это был зверски напален тут

я жру семечки прям с кожурой, за мной хвост, а ты куцый
мешал родителям порой, когда они ебутся
исполняю как придурок я люблю экзекуцию
сразу стало жутко и тип побежал трусцой
я жру семечки прям с кожурой, за мной хвост, а ты куцый
мешал родителям порой, когда они ебутся
исполняю как придурок я люблю экзекуцию
сразу стало жутко и тип побежал трусцой

[ВАГИНАЛЬНАЯ ЗАПЕКАНКА]
мне задонатил меллстрой, чтобы постригся налысо
но я сбрил головку члена, не сочти за наглость блять
въебал бабульке куни, запихал ей в селедку хуй, спутав с барабулькой
мне на ход ноги ща пару бульбиков бы
я отправил собаку в рехаб, а сам спрятался
тузику выздоровления
мой хуй короче чем мел у школьной доски типа куцый
промеж ее губ половых ща насвая на целую унцию
хули когда какаем не тужимся
а то произойдет полюция
ее звали патриция
пока гуляет по патрикам
потом чисто люба отъебанная в притоне нариками
хули? жизнь такая
а кто застрахован бля?
я заглянул ей под хвост, там забраковано
или забаррикадировано, похуй
я достану хуй и стану бомбардиром для нее
главное сам не тронутый
храни свое очко братан, как зеницу ока блять
а то станешь панком
мы ебали цыганку под спайсом на ибице
я мечтаю спиться, пырнули чурку спицами 
связали свитер
не быть пидором — одно желание
каждому по испытанию жизнь подкинет
а меня накидывает с трешки пива
я как матрёшка раскинулся
на лавке бухие лица
ее пизду я вылизал
жопа как решето после старого мельника
я ебал ее рот после съеденных котлет
тело давно не атлета, не худеем к лету
а наоборот взращиваем пузо, как печень деда от водки
у меня ненаход, на ход ноги пару мормышек по карманам
и прыгаем в камри пока взгляд не замер и не слег замертво
можно двигаться
она любит прыгать на хую как на хвосте тигруля
не люблю тигуан, неудобное сиденье, но я бы посидел на ее лице
я поменял яйцо на спиннер и убил кощея в себе... все поплыло...
бля ай
короче, бля заебал
убирай семпл нахуй

стены из дерьма вокруг будто в пизде контуженной
периодической таблицы спермы в виде хуя на ужин
мне с утра пару кружечек сходу, ведь горят трубы
пока посейдон целует тебя в губы, муа
а мой хуй колоссальный, ведь он смазан и калом и салом
я нассал в анус, пока наскакивала на хую бабка
рисуя картины наскальные
я не нахальный, бля
я немножко дерзкий, ай`, history: `ДАВНИЙ ПОКЛОННИК Я ТВОРЧЕСТВА ВАГИНАЛЬНОЙ ЗАПЕКАНКИ. ОН УЖЕ ТОЖЕ ПЕРЕФОРМАТИРОВАЛСЯ ПОД НОВЫЙ ПСЕВДОНИМ, ПОЭТОМУ МОЖНО СКАЗАТЬ, ЧТО НА АЛЬБОМЕ ВТОРОЙ ПОСТ-СЪЕБОВЫЙ КУПЛЕТОС ОТ ВЕЛИКОГО РЕПЕРА. 
ОН СРАЗУ ВЫКУПИЛ ОТСЫЛКУ НА ПЛОХОГО ПАРНЯ В ТЕКСТЕ, ПРЯМ ШАРИТ ТИП. НИЧЕ НЕ МОГУ СКАЗАТЬ ПЛОХОГО
ОН ПЬЯНЫЙ ПИЗДЕЦ ЗАПИСЫВАЛСЯ, ТЕКСТ ВЫДАЛ МОМЕНТАЛЬНО, БУДТО ОН УЖЕ ТАК НАДРОЧИЛСЯ, ЧТО ФРИСТАЙЛОМ ВЫДАЕТ БЕШЕНЫЙ СТАЙЛ. 
Я ПРЯМ ВЛОЖИЛСЯ В СВОЙ ПАРТ, ХОТЕЛОСЬ НА УРОВНЕ СДЕЛАТЬ С ЛЕГЕНДОЙ СУК` },
  { title: 'Самокат', link: 'https://soundcloud.com/zverskinapalen/samokat-17?in=zverskinapalen/sets/elmao2', text: `мы арендуем самокат 
  
арендуем самокат проехали пол города
но там пусто нихуя
прям там берем едем опять
это страшно вспоминать клянусь я не хочу туда
поджимается очко, когда слева идет наряд
хочу распространять пиздатый тайп как христа путь варяг
не хочу сумку гаярд
не достал, пальцы болят
тяжко по утрам как отошел провод не шел заряд
тяжко засыпать ты кричала там что я наркоман

я не хочу жить так
едем употреблять по кочкам прыгает наш самокат
кореш не пускает нас домой и мы взрываем падик
плавлю зажигалочкой кусок это хуевый гарик

слезал, ломало, это было не эльмао
в слезах сразу после зала я слушал мс кальмара
я дрочу когда хочу торчать это не помогает
ищу варик
голова не варит опять

арендуем самокат проехали пол города
но там пусто нихуя
прям там берем едем опять
это страшно вспоминать клянусь я не хочу туда
поджимается очко, когда слева идет наряд
арендуем самокат проехали пол города
но там пусто нихуя
прям там берем едем опять
это страшно вспоминать клянусь я не хочу туда
поджимается очко, когда слева идет наряд
хочу распространять пиздатый тайп как христа путь варяг
не хочу сумку гаярд
не достал, пальцы болят
тяжко по утрам как отошел провод не шел заряд
тяжко засыпать ты кричала там что я наркоман`, history: `ПРОСТО ОПИСАНА ИСТОРИЯ ИЗ ЖИЗНИ МОЕЙ. БУКВАЛЬНО ЧЕРЕЗ НЕСКОЛЬКО ДНЕЙ ПОСЛЕ ЗАПИСИ КОМПОЗИЦИИ ОКУНУЛСЯ ПРОСТО С ГОЛОВОЙ В АНАЛОГИЧНЫЕ СОБЫТИЯ, ХОТЯ НА МОМЕНТ ДУМАЛ, ЧТО УЖЕ ПОЗАДИ ВСЕ. НУ НИЧЕ, НЕ ПЕРВЫЙ НЕ ПОСЛЕДНИЙ ДУМАЮ.` },
  { title: 'Эльмао Годы', link: 'https://soundcloud.com/zverskinapalen/elmao-gody-18?in=zverskinapalen/sets/elmao2', text: `не мучай больше так
только не
только не

- ну шо это такое, ебаный в рот? я те пытаюсь узнать, что такое эльмао. я не знаю. может гипс когда в очко засовывают, тогда это эльмао? хуй знает нахуй ебать

и если старенький
в своем креслице
включу семеро залуп
пойму, как пролетали месяц за месяцем и за годом десятки
включу клизму с глазами и вспомню как было сладко мне
как слушал демки по пути за закладками
как все было пиздато, а щас америкою правит вата
вот бы вернуться в двадцатые 
большего и не надо
и по морщинистой щеке потечет, закапает на пол

мои эльмао годы
я все еще зигота
загород неспеша иду, рифмуя анекдоты
пешком по гололеду
накатив пару модов
наверно я и не замечу конец эпизода
мои эльмао годы 
да я ценю их старый
надеюсь наших даров не отнимут санитары
если хоть что-то помнишь
напиши мемуары
про нас с тобою, старый
про нас с тобою, старый

и если старенький
в своем креслице
включу семеро залуп
пойму, как пролетали месяц за месяцем и за годом десятки
включу клизму с глазами и вспомню как было сладко мне
как слушал демки по пути за закладками
как все было пиздато, а щас америкою правит вата
вот бы вернуться в двадцатые 
большего и не надо
и по морщинистой щеке потечет, закапает на пол

- ну это девчонки такое вот щас любят, эльмао типа`, history: `ЭТА ПЕСНЯ БОЛЬШЕ ДЛЯ САМОГО СЕБЯ НАПИСАНА. НЕ ЗНАЮ, БУДЕТ ЛИ КОГДА-НИБУДЬ ЭЛЬМАО 3, НО ПОКА НЕ ПЛАНИРУЮ. ХОТЕЛОСЬ СДЕЛАТЬ ЗАВЕРШЕНИЕ ИДЕОЛОГИЧЕСКИ ВЕРНОЕ И КОНЦЕПТУАЛЬНО ПОДХОДЯЩЕЕ. ЗАПИСАЛ ЕЩЕ ВЕСНОЙ, СРАЗУ ЗНАЛ, ЧТО НА АУТРО ИДЕТ.
КАК ОХУЕННО БУДЕТ ПОСЛУШАТЬ ЕГО ЧЕРЕЗ МНОГО ЛЕТ. Я МЕЧТАЮ ОБ ЭТОМ МОМЕНТЕ. ДОЖИТЬ БЫ, СУКА ДОЖИТЬ БЫ. ВОТ ТАКИЕ ДЕЛА.` },
]
  },
  {
    slug: "elmao",
    title: "эльмао",
    year: "2025",
    performer: "zverski napalen :3",
    cover: "/images/covers/elmao.jpg",
    listenUrl: "https://soundcloud.com/zverskinapalen/sets/elmao",
    description: `ТУТ ТОЛЬКО ТЕКСТА К ТРЕКАМ ИЗ МОЕГО МИНИ-АЛЬБОМА «эльмао». ЕСЛИ ВЫ ХОТИТЕ ПОСЛУШАТЬ, ТО ПЕРЕХОДИТЕ ПО ССЫЛКЕ НИЖЕ НА МОЙ САУНДТЕКЛАУДУС :)`,
    tracks: [
  { title: 'Штаны', performer: '', link: 'https://soundcloud.com/zverskinapalen/shtany-1?in=zverskinapalen/sets/elmao', text: `nu poyasni za Elmao?

ya pokhudel suka i s menya spadayut shtany
patlatyy khuy no odevayus kak budto skiny ya
vot dopishu albom uyedu v monastyr
eto elmao bratik ostyn
i snova nesu v stirku prostyn
kholokost podderzhal repostom
skazhi mne gospodi gde yan gde in naley podvin mne v moyey dablchashke lin
s etim repetitorom eshche ne zanimalsya trezvym
slil siski telki vo vkontakte
momenty iz detstva

do sikh por ugrozhayet mentami)
nadeyus morgen budet na vtoroy bandane
ya nadeyus chto uznayu ob etom zaraneye
nadeyus toksis nikogda ne budet greshit
nadeyus khoneymed eshche provedet strimy
ya pokhudel suka i s menya spadayut shtany`, history: `...` },
  { title: '20 этажей.mp3', performer: '', link: 'https://soundcloud.com/zverskinapalen/20-etazheimp3-2?in=zverskinapalen/sets/elmao',
  text: `pizdets
zavtra subbota znachit vse v norme
budesh pizdet a znachit te pizdets khoumi
esli budesh pizdet to tebya pizdets dernet
vzyebu tebya bazukoy budto zaletel v vormiks
suka ya v svoyey luchshey forme
mne ne byvayet skuchno menya etot rep kormit
zhivu budto v tripe prosto kazhdyy den dolbim
segodnya net problem znachit svoboden kak dobbi
etot instrumental elmao zovu ego lolbit
khochesh popizdet ustroyu te pyat nochey s oppom
mne ne khvatit etogo dozakazhu kilo optom
skolko etazhey v etoy rifme mne voobshche pokhuy
ya vzletel i snova vniz da zovi menya lekha
unizhayu invalidov inogda erokha
blyayaya ya i sam znayu chto eto plokho
konchilsya da suka dayte mne khot krokhu
mne pokhuy na repchik ya mogu zapisat mnogo roka
zaraneye vizhu che ty za tip da ya vrode proroka
da ya bezoruzhen no ty akhuyel s moyego gloka
provedem krashtest naskolko khrupkaya u tebya glotka

da ya neplokho repuyu no u menya netu deneg
moy kudryavyy khuy chitayet stikh da moy bratan esenin
20 etazhey i mozhno paru glagolnykh otseit
vo skolko ty eto otsenish bratik vo skolko otsenish
da ya neplokho repuyu no u menya netu deneg
moy kudryavyy khuy chitayet stikh da moy bratan esenin
20 etazhey i mozhno paru glagolnykh otseit
vo skolko ty eto otsenish suka vo skolko otsenish`,
  history: `...` },
  { title: 'Клизма с глазами', performer: '', link: 'https://soundcloud.com/zverskinapalen/klizma-s-glazami-3?in=zverskinapalen/sets/elmao',
  text: `che za biznes suka?

dazhe ne sprashivay
kak ya potrogal za prostatu danyu kashina
a ved ego anal takoy zhe ryzhiy
na mne vasya rulem. a net eto prosto gryzha...
ya vyzhal iz nego vse soki
moy khuy vysokiy ya prosnulsya v igre doki doki
eta pesnya zaletit v tiktoke
mikro v ruke moniki tashchat fury
gorin v orle parasha v govne
eto goryashchiye furri
mne perepalo duri
daria dugina drochila dore dure
slova mogut ranit kak puli i puli kak puli
ladno ya vam napizdel
ya ne yuzayu
ya trezvyy slovno zhopa andreya zamaya
eto pravda ved vy videli vse sami
ty smotrish na menya slovno ty klizma s glazami
zhmu po gazam ya pod spidami dristayu na ekzamene
lyublyu byt nizhnim tak zhe kak lyublyu byt dominate torreto dominik s torrenta v dominikane skachal sbornik igr tri v odnom i kvesty pro masyanyu
vy nikhuya ne ponyali? ya proyasnyayu
Dominik torreto skachal kvesty pro masyanyu i gamayet tselymi dnyami suka pridurok
on ne pobyet moikh rekordov ved ya v etom dele guru
slushayet shuru ili shuru povesilsya na shnuru ot krossovok
nassal tebe v dvernoy zasov khuy tebe v ukho zasovyval vecherami
otnyne nazyvay menya mommy
ya tak lyublyu kogda rabotayesh gubami
poslushal etot trek i prozrel
mezhdu nami vodorazdel
i ya razdel tvoyu sobaku slushay siski boleye meneye
i ya razdelal sobaku pustil eye na pelmeni
ya boyus ukolov znachit ya ne stavlyus po vene
vozmite «ni» iz slova «geniy» i postavte pered «geriyey»
ty govorish chto zavyazal i suka ya tebe ne veryu
govorish u menya zan ya govoryu davay razdelim
pod solyami ya sizhu na strime u ivangaya
shuchu. ved ya trezvyy kak zhopa zamaya

ty smotrish na menya slovno ty klizma s glazami`,
  history: 'История создания песни "Клизма с глазами"...' },
  { title: 'Начинал', performer: '', link: 'https://soundcloud.com/zverskinapalen/nachinal-4?in=zverskinapalen/sets/elmao',
  text: `aga aga pizda tebe a a ayee sasnyy

ya nachinal pisat khipkhop
10 let nazad
spasibo patsany.
chto vernuli mne azart
skinuli modnyye bity mne v vatsap
ebal vashi rty kiyevskiy katsap ya
daval v rot tvoyey mame prinimaya eye rody
nikogda ne budet khobbi moyey osnovnoy rabotoy
na zavodik ya poydu ili v mosgortrans
a po subbotam menya budet trakhat trans
ili ya ego
tut uzh kak poydet
ya kidayu palku v tvoy ogorod
tochneye ne kidayu
ved ty zhe menya brosila
etoy zimoy khotya ya khotel osenyu
sam tebya brosit naoborot
no nekomu by bylo davat na rot
i ya zassal
blya razmaznya
ne vopreki
a blagodarya
eto seryeznyy reliz
netu mesta dlya prikolov
dazhe esli bitva v ofise steplera s dyrokolom
khuy kolom kogda okolo detdoma oshivayus v pyat utra
khozhu chasami krugami ya. podbiraya slova
khochu priznatsya Kate iz yaselnoy gruppy
postavlyu ey treki senora zalupy
i vot uzhe ya o tebe zabyl
ne otdam nikomu Katyu kak Putin Krym khokhlam
ya nachinal chitat rep primerno v eye goda
eshche stroilas Moskva i podnimalis goroda
togda gufu i ptakhe bylo po 15 let
ty mne ne verish? suka ebanyy mambet
po moyemu prokurennomu golosu ne slyshno
chto ya takim kak ty daval pod dyshlo?
vstal i vyshel suka
i zashel normalno
syad i sidi poka ne sdokh
kak Aleksey Navalnyy
zakhodi v mayne poigrayem na moy servak
tik tak stim pank
tik khepi kiti drags
na repite
suki sosite
gryzite nogti
Kusayte lokti. kurite
no ya spokoyno zhdu
I tvoya sigareta prevratilas v bikfordov shnur
teper ty prosto zhmur
snyal s tebya skalp. primeril
a potom vmesto abazhura zakrutil tvoy cherep suka`,
  history: 'История создания песни "Начинал"...' },
  { title: 'Семеро ЗАЛУП', performer: '', link: 'https://soundcloud.com/zverskinapalen/semero-zalup-5?in=zverskinapalen/sets/elmao',
  text: `moy sup iz semi zalup
2016
a komu-to nado stesnyatsya
komu-to nado
semero zalup

tvoya pizda pakhnet chipsami
eshche by nauchitsya
nezametno drochit za kulisami
nasmert dratsya v lesu s lisami i s osami
bez paleva srat mezhdu sosnami. dostat iz glaza zanozy
perebolel kandidozom i pokhuy
na moyey mogile napishite riplekha
my vchetverom tebya mudokhali. gadenysh
kharkali v kapyushon .ved ty proverku ne proshel
ya by s toboy kosoy ne bakhnul marinku ne trakhnul dazhe v prikol
otkryl svoy khuy v formate dzhepeg otdelnoy vkladkoy
ya trogal siski odnoklassnitsy za shokoladku
vlozhilsya v mmm eshche kogda ya byl v zachatke
proter salfetkami khuy ne ostavlyay otpechatkov
iz kala chetki
v perchatkakh ya sru ochen vyazko
moy khuy takoy zataskannyy potrebuyetsya dlya zalupy kaska
poyasni prichinu tryaski. udmurt
a?
semero zalup odnogo ne zhdut

zdarova uyeban dobro pozhalovat v moy klub
otveday-ka moy sup iz semi zalup
ty teper v moyey semye znachit tebe ne nuzhno paritsya
dazhe esli ty ebanaya lysaya karlitsa
ne proyedet politsay kuri spokoyno bratik
eshche na tikhom chasu v yaselnoy gruppe ya svatnul sadik
menya nikto ne spalil i ya vse zanykal
ya prozhil vsyu zhizn chtoby mne babka nassala v klubniku
ne pozhalel ni na toliku
ya talib kvali tolko zovut prosto tolikom
v detskom mire vse na stonike
tam zakupayutsya obychno tolko nashi sloniki
a petukhi i opushchentsy v "dochkakh synochkakh"
kushayu rostiks vy pizduyte vo vkusno i tochku
ya praktikuyu almaznuyu drochku
gryaznyy malchik buda v etoy suchke
s segodnyashnego dnya ya golodayu do poluchki
i pod albom mb paketa
ya ubirayu govno babushki s parketa

*priyatnyye zvuki rtom do kontsa treka*`,
  history: 'История создания песни "Семеро ЗАЛУП"...' },
  { title: 'nah gangster', performer: '(feat. МЦ Princessa Нури)', link: 'https://soundcloud.com/zverskinapalen/nah-gangster-6?in=zverskinapalen/sets/elmao',
  text: `[МЦ Princessa Нури]
  iznasiloval starukhu.
v kfs nabili bryukho.
ukho prilozhili k stenke
razgovarivayem s dukhom
u bati drug armyanin
on torguyet pomidorami
nam skidka tolko bratskaya
nakhuy vse dela lyubovnyye

iznasiloval starukhu.
v kfs nabili bryukho.
ukho prilozhili k stenke
razgovarivayem s dukhom
u bati drug armyanin
on torguyet pomidorami
nam skidka tolko bratskaya
nakhuy vse dela lyubovnyye

v telegrame nik nah ganster
esli nado budet poyasnyu za khamster kombat
v telegrame nik nah ganster
esli nado budet poyasnyu za khamster kombat

[zverski napalen :3]
ya kak obychno drochu v vagone metro
v anale banochka koly zero
0.33 litra
v maynkrafte s chitami dyupnul elitry
u menya net vremeni
iz-za kozyego vymeni
desyat tsentov vymenyay
na potnyye groshi
podozhdi ne speshi
kuda ne plyun vezde zhid
ya vykhozhu pokurit na balkone
vot pizda ya pyatak provoronil
a ty ne gonish. bratik? da ty pizdish na zhargone

ya iznasiloval starukhu.
v kfs nabili bryukho.
ukho prilozhili k stenke
razgovarivayem s dukhom
u bati drug armyanin
on torguyet pomidorami
nam skidka tolko bratskaya
nakhuy vse dela lyubovnyye

ya iznasiloval starukhu.
v kfs nabili bryukho.
ukho prilozhili k stenke
razgovarivayem s dukhom
u bati drug armyanin
on torguyet pomidorami
nam skidka tolko bratskaya
nakhuy vse dela lyubovnyye`,
  history: 'История создания песни "nah gangster"...' },
  { title: 'Спиздить', performer: '(п.у. Рога)', link: 'https://soundcloud.com/zverskinapalen/spizdit-7?in=zverskinapalen/sets/elmao',
  text: `tak uvazhayemyye mnoy afro amerikantsy
kupyat sebe slantsy
chtob na plyazhe ebatsya


zashazamil bit v kfs i navalil na nego
za menya nikto ne sharit budto bulvar depo
komu nakhuy nuzhen lor bulvara depo?
ne slushal chto ya pisal vozmu tebya ne slabo
vstretiv nas
uretralnyy gnom
pereshel na shepot
moy penis tak tyazhel budto tyagal ganteli zhopoy
i nakachal prostatu
moyu zhizn ne izmenit dazhe khoroshiy dostatok
eto yavno. da
kupil govnodav
paru iz kozhzama
i ya snova beru v ruki
svoi nozhnitsy rzhavyye
otrezayu sebe ushi
budu luchshim brakhmanom ya

khochu spizdit otnyat
nayebat i prodat
sochnyy dikpik
v soyuz pechat zaslat

khochu spizdit otnyat
nayebat i prodat
sochnyy dikpik
v soyuz pechat zaslat

[Рога]
V rot ya ebal u stanka stoyat
Luchshe spizdit otnyat nayebat i prodat
Luchshe spizdit otnyat nayebat i prodat
Luchshe spizdit otnyat nayebat nayebat

V rot ya ebal u stanka stanka stoyat
Pizdit pizdit nayebat i prodat prodat
Pizdit pizdit nayebatyebat prodatprodatdat
Spizdit otnyat nayebat nayebat`,
  history: 'История создания песни "Спиздить"...' },
  { title: 'Арутик', performer: '', link: 'https://soundcloud.com/zverskinapalen/arutik-8?in=zverskinapalen/sets/elmao',
  text: `pomnyu my s arutikom
(vorovali iz pyaterochki dripchik)
serdtsa stuk ne utikhay
(nazaryan ty pizdets che za tipchik)
bolshe nikakikh zig khayl
(ya lyublyu khachey ya lyublyu khachey ya)
ya pomnyu my s arutikom

ya pomnyu kak my s arutom
prygali s parashyuta
on pochti razbilsya nakhuy
v myaso v myaso v myaso
a seychas-to on podnyalsya on tsygan infomoshennik
my kharkali po mishenyam
on ne popadal po tseli
vmeste tsellyulit lechili ego dedushke vasiliyu
kazhdyy moment tsenili
byla polnaya idilliya

no ty ushel
v Buking Mashin
tochneye v Bugatti Myuzik
no moy rebenok vse eshche v tvoyem puze...

pomnyu my s arutikom
(vorovali iz pyaterochki dripchik)
serdtsa stuk ne utikhay
(nazaryan ty pizdets che za tipchik)
bolshe nikakikh zig khayl
(ya lyublyu khachey ya lyublyu khachey ya)
pomnyu my s arutikom`,
  history: 'История создания песни "Арутик"...' },
  { title: 'Глючит', performer: '', link: 'https://soundcloud.com/zverskinapalen/gliuchit-9?in=zverskinapalen/sets/elmao',
  text: `da idi ty nakhuy. vovchik

khotel zapisat kruzhok nableval na ekran menya glyuchit
a teper i ekran glyuchit
khochetsya ebat tebya udobno tipa ty nik vuychich
ya spalil tebya za drochkoy blya oblil tebya goryuchim
ya by sdelal sluchku taks esli mne vypadet sluchay
ya ubit no dvigayus kak trupak na vidose s buchi
ya ubit no publikuyu slovno molodoy trezini
ya vidal kak s vazelinom ot armii otkosili vy
ty kak pozhiloy vasilyev zhenatyy i nekrasivyy
takikh kak vy tut zasilye
miron ne delal nasiliya
miron ne delal nasiliya
miron ne delal nasiliya
on prosto ebal detey ved oni ego poprosili
vmesto interneta kupil gash
teper vse visit
po vaybu tvoi panchi tipa piar-memy vizit
pokrasneli glaza pokhuy u menya est vizin
ebashu v pustotu bestselno tipa ya sizif
chto takoye splif?
i kuda on tak shustro tochitsya?
slyshish u tvoyey docheri teplaya chervotochina
tebya mochit ment i krichit cheto tipa gotcha man
zakhozhu v podyezd a tam skotch valyayetsya klochiami
paru marok pod koroy
logiki antikhaypa
ya khranyu na chernyy den
mozhet do svadby
oldskulnyy vayb ya kak budto vayber
ty zayebal menya pridurok kak tebya svaypnut?
kak tebya svaypnut?`,
  history: 'История создания песни "Глючит"...' },
  { title: 'Илюха Жопич', performer: '', link: 'https://soundcloud.com/zverskinapalen/iliukha-zhopich-10?in=zverskinapalen/sets/elmao',
  text: `ovsyankin zanyal svoye mesto v meynstrime
i dazhe meddison bolshe ne strimit
a yura dud ne sprashivayet khuyetu pro putina
prozhigayet moyu nostalgiyu znoy poludennyy

ushla epokha. ved ne strimit ilyukha zhopich
kak psa menya ostaviv u vremennoy obochiny
eta ushedshaya epokha . zakryvay glaza
vspominay ottsa i vse chto unesla
eta epokha. ved ne strimit ilyukha zhopich
to chto techet po shcheke eto ne prosto - ochen
eto ushedshaya epokha. zakryvay glaza
vernis tuda kuda nelzya khotya b na polchasa

nikogda ne izdadut albom konteynera na diskakh
i yulik bolshe nikogda ne trakhnet lizzku
i ne uvidim okhuyennoy skhodki marginala
ne uvidim kak oksanu sonya po yaytsam pinala
i ya bolshe nikogda ne uvizhu tekh dvorov
gde ivan gamaz ne drochil na korov
na srushchikh korov kstati video v zakrepe
i mb paket ne budet nyukhat kley cherez paketik

ushla epokha. ved ne strimit ilyukha zhopich
kak psa menya ostaviv u vremennoy obochiny
eta ushedshaya epokha . zakryvay glaza
vspominay ottsa i vse chto unesla
eta epokha. ved ne strimit ilyukha zhopich
to chto techet po shcheke eto ne prosto - ochen
eto ushedshaya epokha. zakryvay glaza
vernis tuda kuda nelzya khotya b na polchasa

ilyukha zhopich
ilyukha zhopich
maslo slivochnoye`,
  history: 'История создания песни "Илюха Жопич"...' },
  { title: 'ᔕUPERᔕONIC', performer: '', link: 'https://soundcloud.com/zverskinapalen/shaupershaonic-11?in=zverskinapalen/sets/elmao',
  text: `PROSNULSYa. SRAZU DAL DVA BONGA — SNOVA SONNYY
Ya BEGU KAK SONIK — BYSTRYY Ya SUPER SONIK
PROSNULSYa. SRAZU DAL DVA BONGA — I Ya SNOVA SONNYY
Ya BEGU KAK SONIK — BYSTRYY Ya SUPER SONIK

ya vladeyu sots setyami svoyey materi i khochesh mogu prokatit tebya na svoyem katere
ne mogu zapomnit skolko deneg my s toboy na vsyu khuynyu potratili
dazhe sredi vsekh moikh anrelizov est anrelizy
Vtorogo shansa net! Koroche. beregis —
Esli snova dotroneshsya do moyey docheri — Alisy!

SUKA poka ya pisal proshlyy trek meddison dva raza vozvrashchalsya strimit
moya rabota raz v 6 let vbrasyvat golosa dlya edinoy rossii
pishet bro "nu kak tam zolotoy ukol?" ya pishu "vse v sile"
super sonik raznymi golosami kak vy i prosili

moya mocha chista kak voda iz klyucha
ya uydu lish kogda budet pod pyatdesyat
ne zhivya tut ponyat supersonik nelzya
zayebal pisat khuynyu moy mikrofon izyat

PROSNULSYa. SRAZU DAL DVA BONGA — SNOVA SONNYY
Ya BEGU KAK SONIK — BYSTRYY Ya SUPER SONIK
PROSNULSYa. SRAZU DAL DVA BONGA — I Ya SNOVA SONNYY
Ya BEGU KAK SONIK — BYSTRYY Ya SUPER SONIK`,
  history: 'История создания песни "ᔕUPERᔕONIC"...' },
  { title: 'Барак Обама', performer: '', link: 'https://soundcloud.com/zverskinapalen/barak-obama-12?in=zverskinapalen/sets/elmao',
  text: `aga a blyat e opyat barak obama mne napisyval pol dnya
v telegram
on khotel chtoby ya ego ebal
opyat barak obama mne napisyval pol dnya
v telegram
on khotel chtoby ya ego ebal
opyat barak obama mne napisyval pol dnya
v telegram
on khotel chtoby ya ego ebal
opyat barak obama mne napisyval pol dnya
v telegram
on khotel chtoby ya ego ebal
opyat barak obama mne napisyval pol dnya
v telegram
on khotel chtoby ya ego ebal
opyat barak obama mne napisyval pol dnya
v telegram
on khotel chtoby ya ego ebal
opyat barak obama mne napisyval pol dnya
v telegram
on khotel chtoby ya ego ebal
opyat barak obama mne napisyval pol dnya
v telegram
on khotel chtoby ya ego ebal

zho bayden ili jo peach
vam etogo ne postich
kogda ya poznal. to byl porazhen
mne soset ouzhi buda i lizhet bushido zho
v ignor baraka obamu
i v fortochku kanye uesta
i tak uzhe mnogo shramov
podalshe iz togo mesta
prilipil pyatku v vannoy ya
no menya predali predaniya
vse predopredeleno
tak skazal velikiy
tak govoril velikiy
tak napisano na viki
na moyey zalupe ty ostavish uliki
proshel do magazina da ya nenavizhu khikki
eto ochen kruto no mne ochen pokhuy
mne ne nuzhen navyk chtboy obloposhit lokhov
kak budto ty na prikole i tebya terzayut khokhmy
ya ne tolko khochu trakhatsya eshche ya khochu
no kogda-to ya zhil bedno kirill blednyy myl nogi v taze mednom tebe zazhzhennyy fitil v uretru kurit vredno`,
  history: 'История создания песни "Барак Обама"...' },
  { title: 'Всё Хорошо', performer: '', link: 'https://soundcloud.com/zverskinapalen/vsio-khorosho-13?in=zverskinapalen/sets/elmao',
  text: `kogda vse khorosho
tvoy otets menya straponit
s bolyu golovnoy
pivnoy zhivot rastet ne znaya boli
za dvorom otyebal olyu
ey tak bylo khorosho so mnoyu
chto ona zabyla kto eye kormit
ya tvoy idol
a ty pidor
pomnyu ranshe ochen khotel seks
s invalidom
bolshaya chikhuakhua plyuyet na devochku
kazhdyy den molyus bogam chtob byla tselochka
i ya khochu tarelochku

tarelochku ukropa
ya ukrop

ya svozhu za melkiy prays dolboyebov vas
s yunykh let slushayu tolko mamu s bobom
gryaz na moikh ladonyakh ya podkleival botinki
srazu vidno chto ty gibkiy kogda vyginayesh spinku
vaginalnykh vydeleniy oshchushchayu stoykiy zapakh
ved kogda vse khorosho ne oshchushchayesh setapa
napishu sebe anketu v znakomstva dlya invalidov
esli vyshe to ty pidor
eti strochki ne dlya vida

napravlyayus na balkon a znachit kucha kala durim
nasiluyet zhitukha kak sobaku vasya rulem
i zdes edinstvennyy shans - otshutitsya stebya
nikomu ne govorit. chto kinnish samogo sebya
ved kogda vse khorosho
ty prosto umolishen
tebe plevat na govno
plevat na porvannyy gandon
i vot ty konchil bratishka
chto s toboyu dalshe budet
pryamo iz utroby syn dayet salamy odzhi bude suka

- chut opazdyvayu ne vyyebyvaysya. u menya shchas samalet!
- vaa privet kanalu. pozhaluysta!!
- privet kanalu i vodnym khranilishcham i vashche vsem
- khykhy
- kuda smotret?`,
  history: 'История создания песни "Всё Хорошо"...' },
  { title: 'prikol).mp3', performer: '', link: 'https://soundcloud.com/zverskinapalen/prikolmp3-14?in=zverskinapalen/sets/elmao',
  text: `ty izvini. ya ne... ya poslushal. ya prosta gryu. ty PIDOR. i vse. i poshel dalshe blyatyebat.
ty menya - ELMAO.
ya tebe gryu - che et takoye?
ty grish - nu ELMAO blyat! nu ELMAO ebat! nu i che eto? nu ELMAO! ta idi ty nakhuy blyat ept so svoim elmao blya.

kakoye vpechatleniye ya proizvel na vas etim tekstom
tolko chto byl moy posledniy napas v detstve
kogda-to budet moy posledniy napas v zhizni
da on budet zavtra ty chitayesh moi mysli
zamayu mevl bekal pekal mekal khevi metal
moy khuy na tvoyu zhopu brat - teorema viyeta
shtany iz velveta
trusy iz kamzola
i net rezona zabirat mne tvoy dildak s ozona
i ves moy razum dlya tebya kak zapretnaya zona
zavozhu budilnik prosypayus v pol vosmogo
vechera svechi goryat
na stole chay vetchina
eta noch na prikol obrechena suka

eto elmao bratik ostyn
ty opostylil mne kak kostyl
moyey babushke
vchera my dali zazu s ney kurili kamyshi
esli zashel k ney v komnatu to luchshe prosto ne dyshi

ya moskovskiy gomodril
ssal v butylku i potom cherez neye kuril
stavil stavki krutil sloty vozglavlyal igil
v vashi igry ne igrayu
moi igry detka
eto tetris saper pryatki russkaya ruletka
etot bit kak konfetka

vsem skazal brosayu i sizhu na kukhne v dyme
slushayu dyni po sovmestitelstvu kushayu dynyu
mechtayu o momente kogda umret pynya
nemnogo nikotina smotryu porno na latyni
pokuda netu deneg ya ne pyu martini
ne kuryu malboro poskolku netu sredstv
budut sredstva ya bes
budet priyatnyy ves
a posle rasskazhu vnukam kak bystro slez ya`,
  history: 'История создания песни "prikol)...' }
]
  }
];
