export const tracksData = [
    {
      
    title: 'ЗАБРАЛИ',
    date: '05.05.26',
    performer: 'шанкр, zverski napalen :3',
    cover: '/images/covers/zabrali.png',
    listenUrl: 'https://soundcloud.com/dimagio-e/zabrali',
    text: `[шанкр]

эй, мы снова забрали
бухой на такси типа ралли, ай
всего один варик
блевать в окно или сдохнуть на заднем
эй, мы снова забрали
бухой на такси типа ралли, ай
всего один варик
блевать в окно или сдохнуть на заднем

воу, ага,  я убрался в ноль
стой, давай, ебнем по второй, е
я топчу всех тупых блядей
да бич, я на патриках , воу
не хочу заводить детей
шалав ебу лишь в сраку их, ай

нахуй секс, я репер
фоид пиздит типа рейп ми
снимай  сиськи на редми
люблю одну хоу, она мэри джейн

показал им член, они  реально ахуели
теперь не пускают в мфц доки проверить (бля)
в паспорте ебало будто родили в борделе
ладно наебал, я теперь типа модели

мы снова забрали
бухой на такси типа ралли, ай
всего один варик
блевать в окно или сдохнуть на заднем
эй, мы снова забрали
бухой на такси типа ралли, ай
(буэ)
всего один варик
блевать в окно или сдохнуть на заднем, воу

[zverski napalen :3]

я будто токсис слайми, я пищу как будто даун
я не могу читать нормально, меня уебало
хули ты стоишь как будто проглотил залупу парень?
давай разъебывайся с нами

или же мы тебя попнем
варика нету только давать доупа с нами
на старенький редми засняли
как среди ночи пулапаем сзади
айгарит
чуток пидорной как айсгергерт
но она хочет моей спермы
я захожу и слышны стомпы
ай сука я сноуболил так долго

мы снова забрали
бухой на такси типа ралли
всего один варик
блевать в окно или сдохнуть на заднем
ай, мы снова забрали
бухой на такси типа ралли
есть всего один варик
блевать в окно или сдохнуть на заднем

падает пин и мы шуриком слайдим
бро я не видал таких гадин
вот логин пароль и зачекай мой балик
shawty ракает naughty body
бабушка путает лево и право
указал дорогу как богиня тара
пива полна моя тара
валю пизже негров не надо загара`,
history: `один репер устал ныть объебался и  написал другому реперу и получился треп`
  },
  {
      
    title: 'akurki',
    date: '25.04.26',
    performer: 'zverski napalen :3',
    cover: '/images/covers/akurki.png',
    listenUrl: 'https://soundcloud.com/zverskinapalen/akurki',
    text: `в чашке с чаем в чашке с чаем плавают окурки
учу пароль от падика перед этой прогулкой
не хочу выглядеть глупо
а помнишь песню печенье брутто?

ты за бугром дуешь с какими-то пуделями
хули вы там делали внатуре?
прости я тоже укуренный
если забудем про тот случай, я только по дури

улыбаюсь, если бабка называет внуком
значит узнала, мне есть уголок в ее сознании
а это главное, еще доставать ее с ванной щас
я помню как мы ездили с ней в дикси

зачем поймал ее глаза своими, там ведь нету жизни
но это все забудется
как колупался я на улице утром с тобою в арке,
пришлось тебя приподнять за талию
хотя и был немного ватный но я тебе нравился 
теперь думать об этом гадко так скалюсь
я уродлив как милано скалли

щас хапаю сам на сам — это самохапание
с недавних пор я и есть плохая компания
есть вещи что нельзя изменить
и это калит внутри чето типа панкреатит

и все это не в пизду, знаю дома меня не ждут
и даже кот, которого принес домой когда-то, умер
он часто видел меня с куревом
че же он тогда думал блять?
я не заплакал ни с котом, ни с тобой
лишь под губой держал тихонечко
на подоконнике делаю точечки
убирает чересчур прочно
меня преследуют твои побочки`,
history: ` `
  },
  {
      
    title: 'zveri na party',
    date: '16.04.26',
    performer: 'zverski napalen :3',
    cover: '/images/covers/zverinapati.png',
    listenUrl: 'https://soundcloud.com/zverskinapalen/zverinaparty',
    text: `все мои звери на пати
все мои звери на пати

все мои звери на пати
все они зверски напалены
и у нас есть одно правило
мы не пускаем без полочки гарика
тут пара медведей на баре
да, они пидоры, кажется
тут канарейка и ласточка
петлички клеют бля на термопасту

с нами юрий дудь в фурсьюте
да сука мы дерьма намутим
па-парень мы дерьма нарулим
а деду яйца откусил питбуль

я как василий рулем
пиздел всем, что он дует
мы никогда не курим
ты говоришь: джаст ду ит
мы не негодуем и мы никогда не будем
самый умный дилдо оппоненту подарю я

все мои звери на пати
все они зверски напалены
дебил, у нас есть одно правило
мы не пускаем без полочки гарика
тут пара медведей на баре
да, они пидоры, кажется
тут канарейка и ласточка
петлички клеют бля на термопасту

с нами юрюрюр в фурсьюсьюсью
да сука мымы мама мутим
папар и мымы ма нарулим
а деду яйца откусил питбуль`,
history: `ОБНАРУЖИЛ БУШИДО ЖО * БИГ БЕБИ ТЕЙП * ПЛАТИНА * ААРНИ ТАЙП БИТ. СДЕЛАЛ ГРЯЗЬ. ЗАХОТЕЛ СТЯЖАТЬ ПОПУЛЯРНОСТИ И ПРИЗНАНИЯ ЗАСЧЕТ БЕЗЫДЕЙНОЙ ХУЙНИ С ЗАКОСОМ ПОД НЬЮСКУЛЬНЫЙ ШИРПОТРЕБ))`
  },
   {
      
    title: 'ВЕСОМЫЙ ФЕРМЕР',
    date: '09.04.26',
    performer: 'МЦ УБОЙНЫЙ СТАФФЧИК, МЦ РЕЦИДИВНЫЙ ПАНАРИЦИЙ',
    cover: '/images/covers/vesomiyfermer.jpg',
    listenUrl: 'https://soundcloud.com/zverskinapalen/vesomiyfermer',
    text: `блять хуесосы
весомый фермер готувит баляляляляляля

биты от которых шлюхи снимают трусы
и каждая зассыха тебе уберет излишек
хотя она и бишка
весомый фермер насрал в штанишки 
весомый фермер готовит борщ из своей спермы

весомый фермер ест творог из молока коровы
это его корова
ее зовут любава
ее мама моя наебала

ее мама моя наебала
на осла цвета коралла
мои овцы и бараны мы с ними смотрит дорамы ай  
нет, я не прощу такого даже бабе
это был очень пиздатый ослик
ради меня
бля
даже хватал с неба звезды ай
я поставил ему прокси осел в миг вник 
этот ослик был нерд ослик был гик
Весомый фермер варит борщ — рецепт особый,
В нём секреты есть, что хранит он очень строго.
и секреты эти знает не каждый подросток
потому что в сперму в супе добавляет монстр
да тот белый монстр
но он вам не скажет
этот секрет особый его я не знаю даже
этот секрет домашний
не знает даже секретарша
нафаршировал ее вагину своей белой замшью
пришел на ее могилу присыпаю сажей
я помню под весомым пенисом ту секретаршу
с фермером вплотную у башки стонавши
я требую реванша, шлюха, требую реванша

понятия прикручены изи поменять местами их
спиздила баранов наших тебя обоссали мы
невесомый фермер на орбите рулит своим шатлом
мц рецидивный панариций в здании

[черные детки]
а
весомый фермер
я весомый фермер
у меня
очень очень очень много денег
ебать а
я весомый фермер
я весомый фермер`,
history: `МЦ РЕЦИДИВНЫЙ ПАНАРИЦИЙ ПРЕДОСТАВИЛ СВОЮ ВЕРСИЮ ИСТОРИИ СОЗДАНИЯ ПЕСНИ:

ИСТОРИЯ СИЯ ШЕДЕВРА БЕРЕТ СВОЕМ НАЧАЛО ЕЩЕ ЗАДОЛГО ДО ТОГО, КАК ОНО ВООБЩЕ БЫЛО В ПЛАНАХ

СНАЧАЛА ЧЕТ ПОМОРОЗИЛСЯ ПУСКАТЬ ТИПОЧКОВ НА ХАТУ, НЕ ПОЛЮДСКИ МАКСИМАЛЬНО, ЭТО ВЕДЬ РАДИ КУЛЬТУРЫ 

ПОТОМ УЖЕ НАЧАЛИ ВИДЕТЬСЯ С ДРУГАЛЕЧКАМИ НОРМАЛЬНО, СНАЧАЛА ЧЕТ НЕ СРОСЛОСЬ ТРЕЧОК ЗАПИСАТЬ, А ПОТОМ КАК ПОШЕЛ ВОРК 

ВООБЩЕ ЕЩЕ НА ФИТЕ ДОЛЖЕН БЫЛ ПРИСУТСТВОВАТЬ МС ПРИНЦЕССА НУРИ, НО ЧЕТ НЕ СЛОЖИЛОСЬ У ЧУВАЧКА, БЫВАЕТ 

И ЕЩЕ БЫЛО ПРИМЕРНО МИЛЛИОН МИНУТ ФРИСТАЙЛА ЗА ТОТ ВЕЧЕР, ЭТО ПОЛНОЕ ЭЛЬМАО ДРУЗЬЯ 

ТЕМАТИКА ТРЕКА ДОВОЛЬНО ПРОСТА: БИТ НАЗЫВАЛСЯ «ВЕСОМЫЙ ФЕРМЕР», ТГК ИЗ КОТОРОГО ОН ВЗЯТ «БИТЫ ОТ КОТОРЫХ ШЛЮХИ СНИМАЮТ ТРУСЫ», НУ И ПОШЛО-ПОЕХАЛО, РАЗГОНЯЛИ ТЕМАТИКУ, СЮЖЕТ. А Я БОРЩ ОЧЕНЬ ЛЮБЛЮ ГОТОВИТЬ, НУ ГРЕХ НЕ СПЕТЬ ОБ ЭТОМ, И ОСЛИК ПИЗДАТЫЙ БЫЛ. А ПРО СЕКРЕТАРШУ ПОХУЙ, ОНА НАФАРШИРОВАНО УЖЕ`
  },
  {
      
    title: 'НЕ ПИШИ МНЕ FREESTYLE',
    date: '26.02.26',
    performer: 'zverski napalen :3',
    cover: '/images/covers/ne-pishi.jpg',
    listenUrl: 'https://soundcloud.com/zverskinapalen/nepishimnefreestyle',
    text: `не пиши мне ай ай
я буду злой на отходах
не пиши мне 
нет

я буду злой на отходах
отходах
буду злой на отходах
не пиши мне
я буду злой на отходах
отходах
буду злой на автогонках

- чапман. хорошие. хочешь пародонтозика?

я нырнул бля в твою пилотку
сука смотрю ты не робкая
за тонировкой
жабинка-гродно
500 кило водный
его схапал пазнякс в одно рыло
его схапал пазнякс в одно рыло
и 500 литров водки
500 литров водки
жирный
он жирный свинтус
уоооо хрюююю его схапал пазнякс в одно рыло его схапал пазнякс в одно рыло его схапал пазнякс в одно рыло его схапал пазнякс в одно рыло

- чего у тебя есть? мозгов у тебя блять нет, животное
- не понял о чем речь. чапман. хорошие. пародонтоз.`,
history: `я не касался жабинки гродно`
  },
  {
      
    title: 'ФАКУЛЬТЕТ ФИЛОЛОГИИ',
    date: '15.02.26',
    performer: 'zverski napalen :3, ЯНА КРИКЕД',
    cover: '/images/covers/FAKULTETFILOLOGII.png',
    listenUrl: 'https://soundcloud.com/zverskinapalen/fakultet-filologii',
    text: `[ЯНА КРИКЕД]

ЭТО ФАКУЛЬТЕТ ФИЛОЛОГИИ

я деревенской накончал в стакан ,сказал это белый монстр
Я хуесос как оксимирон ,но тока взрослый 
Смотрю интимки Соловьёва…блять ну я как Познер 
Я порно звезда ,мной был выебан твой отчим (жёстко выебан)
А у деда бля фуфайка от гучи 
И похуй че кто круче
Бля вызываю дождик плюя в тучи
Я дохуя бля всемогучий 
Дал те по ебалу ,называй меня новый Ник вукич (че?)
Зачитаю про нутро (давай)
Твой дед показал жопу ,я думал это метро 
Ладно похуй ,мы прощаем ,седня Пасха
Седня не принёс тапки ,я жёсткий как Вандам бля
ватафа?

[zverski napalen :3]

че каво епти?
зверски напален

ай ай ало кретины
я буду трахать ваши головы под кокаином
если нету пива сука я бахну ланвина
и мой пенис такой длинный будто на простате гиря висит
нахуй пассивных мурзилок плаксивых
тебе зашло когда отец тебя в детстве насиловал
на меня косо смотрят у дома кассиры
ведь они помнят как под заном бегал голый я по магазину
под эту песню ты не снимешь тикток-танец, гнида
да я послушаю ваш высер сиплый так, чисто для вида
даже если я сторчусь буду умней вас суки пидоры
ты хочешь найти свой звучок? сначала найди клитор блять, сын
да ладно, вырубай, если обидно
вскидывай зигу или прислужи массонам жидо
перечитай меня, попробуй, обосрешься жидко
уебок в собственном соку тебя подам к столу для випов
похуй пускай горит все
плюху погабаритней, если рядом яна крикед
дубасим в луке хеллоу кити а он в деда кителе
мы отъебем твою старуху и снимем на видео`,
history: `4 февраля

Яна Крикед репостит EP исполнителя zverski napalen :3 пож названием  "МЦ УБОЙНЫЙ СТАФФЧИК EP " и ниже отправляется сообщение

 «намутим  с этим дядей кое че»

13 февраля 

Выходит сниппет в сеть в виде видеосообщения в телеграмме ,где слышны голоса исполнителей 

«это новый Москоу невер слип,если че ,вы будете не только под это сексом заниматься» -комментирует крикед

15 февраля трек выходит в сеть

по словам кркиеда как всё произошло :

"Карчое ,я нашёл напалена и в моменте просто ахуел от типа ,на стока качетснно и ахуенно делает, это пиздец ,видно что тип работает горит стилем и ахуенностью .я кентам кружочек записал, там где флекшу под его треки ,потом эти кружки отправил напалену .перед записью я въебал белого монстра и ещё один у меня лежал в рюкзаке .написал парт .отправил. напален свой рукой мастерски всё подправил и так это получилось на свет "`
  },
    {
      
    title: 'ЧИКИ-ПАУ-ПАУ',
    date: '10.02.26',
    performer: 'zverski napalen :3, zavtruck',
    cover: '/images/covers/CHIKICHIKIPAU.png',
    listenUrl: 'https://soundcloud.com/y91inu9p4lqs/chiki-pau-pau-wav',
    text: `[zverski napalen :3]

я не буду ждать момента прям сейчас это засэмплю
в твою голову вмещаются три символа процента
из уретры мой несквик попадает прямо по центру 
я нассал в бокал тебе мешаю бля это с абсентом

угощу тебя мороженым кожаным
у тебя на лоджии наложено
но я изменился и я больше не на кислом
сука я убью за близких, воскрешу за каннабис, сын

мы не простофили
окей мы просто филим
послушай мой альбом это будет пизже чем фильм
за километр вижу как снитчишь сука я филин
я быстро уложу тебя спать сука будто филя ай
чики пау пау
ай послушай дядя
i got it

[zavtruck]

я-я русский рэпер 
узкий уретр 
хуй чуть урезан но в длину дециметр
да это я русский рэпер 
узкий уретр 
хуй чуть урезан но в длину дециметр

бля бля
я ёбнул комара
он щас на моих руках словно я атлант
убиваю архимеда, бросаю табак
по закону США, саша ебанат

у меня да у меня свэга дохуя 
у тебя нет нихуя — ни пизды, ни хуя
я ебу эту культуру, я ебу овёс
вдохновляюсь угольками я бля паровоз 

чики пау пау чики чики пау пау
чики пау пау чики чики пау па-пау
чики пау пау чики пау чики па-па-пау пау пау па-па-пау
чики пау пау

я беру аккордеон и созидаю нахуй
своей мелкою моторикой тебя я трахну
если будет надо, я соберу стадион
но пока что мне не надо, взял аккордеон
одна композиция и русский рэп сосёт
умножаю алфавиты русский долбаёб
вставил не туда и вытащил как гвоздодёр
я реальный антихайп, слава — пародёр

да это я русский рэпер 
узкий уретр 
хуй чуть урезан но в длину дециметр
да это я русский рэпер 
узкий уретр 
хуй чуть урезан но в длину дециметр
я русский рэпер 
узкий уретр 
хуй чуть урезан но в длину дециметр
да это я русский рэпер 
узкий уретр 
хуй чуть урезан но в длину дециметр 
че реально?

[zverski napalen :3]

чики чики пау пау
чики чики пау пау
чики чики па
чики чики пау пау
чики чики па
грр пупу
гр па
аяйяй
аеблять`,
history: `МОЙ ХОРОШИЙ ДРУГ ОДНАЖДЫ ПОКАЗАЛ МНЕ ТЕЛЕГРАМ КАНАЛ "внезапный фристайл", И Я ЗАЛИП. КОНЦЕПЦИЯ В ТОМ, ЧТО ЛЮБОЙ ЧЕЛ ПИШЕТ ТЕМУ, И ВСЕ ЗАПИСЫВАЮТ КРУЖОК ВНЕЗАПНОГО ФРИСТУЛА НА ЭТУ ТЕМУ. КАНАЛ АДМИНИЛ НЕКИЙ САША. В ОДИН ДЕНЬ, А ИМЕННО 2 ЯНВАРЯ, САША ДАЛ ТЕМУ ФРИСТАЛА " чики-чики пау чики-чики-чики-пау-пау-пау" И ЗАПИСАЛ КАВЕР НА ПЕСНЮ Crystal Castles - Transgender. Я ТУТ ЖЕ ПОНЯЛ, ЧТО ЭТО НАДО ЗАСЕМПЛИТЬ. НАРЕЗАЛ КРУГ ПОД БПМ, ПОПРОСИЛ ЗНАКОМОГО ДАТЬ ДРАМКИ БАССА И ЗАФРИСТАЙЛИЛ УЖЕ ПОД ЭТОТ БИТ. САША НАПИСАЛ МНЕ СКАЗАЛ Я ЛЕГА НАДО ДЕЛАТЬ ФИТ. НУ ПОЛУЧИЛОСЬ ОХУИТЕЛЬНО Я СЧИТАЮ.`
  },
        {
    title: 'с меня угараешь',
    date: '30.11.25',
    performer: 'zverski napalen :3',
    cover: '/images/covers/ugaraesh.gif',
    listenUrl: 'https://soundcloud.com/zverskinapalen/s-menya-ugaraesh',
    text: `каждый раз ты палишь, когда я снова в зане
когда домой пришел накуренный и обтекаю
ты с меня угараешь, я снова смущаюсь, зая
помню заебывал друзей под маркой в зале

ай, я даже блять не занимался
просто съездил с ними вместе, чтоб не охуеть от страха
едет кукуха, как Пахом
я размахиваю пахом
нахуй надо жить если ряха не между твоих лях сука?
да я нахал мне похуй, а ты на зоне был петухом
тя называли лантух, ты языком намыливал пол
и таких полным полно
бог приказывает мотор
вылезаю из пизды неловко, кадр запорол

моя жизнь это старая хуевая дорога
да к тому же ливень и темно, а в машине так потно
а ты ароматизатор, крафтовое пиво с воблой
послевкусие во рту с клубнично-шоколадной ноткой потом

хотя обычно наши пасти пасут с утра перегаром
но ты меня пожираешь, как буревестник кальмара
я хочу за тобой шастать, будто бы замай за славой
за тебя разъебу любого дудя, если понадобится

уеду в биробиджан
если б ты была хачом, то я надел бы хиджаб
и вместо самого дорогого рехаба
проведу с тобою день, не мацая клаву`,
history: `я хрупкий парень`
  },
  {
      
    title: 'РАКОВОБОЛЬНОЙ УРОДЛИВЫЙ РЕБЁНОК',
    date: '12.11.25',
    performer: 'zverski napalen :3, mr. whoopee',
    cover: '/images/covers/child.png',
    listenUrl: 'https://t.me/mister_whoopee/487',
    text: `[mr. whoopee]
Ныряю в свою съемную квартиру, пропитанную зеленым дымом
Прячусь от проблем за исписанными блокнотами, как в домике
Здесь всё похуй, долги это надолго, а жизнь коротка, буквально ван момент
Ты мой слушатель, ну а я покойник под наркотиками

Пропала мотивация, как сонный паралич, не могу двигаться, поник
Стрессы, паника меня не удивляют, пропадаю в интернета сетях паутин
Мой никнейм насмешка над политикой, только вслух произнесите и вы мой подельник отныне, хуй сосите

Это аудио насилие, заранее простите, я этих музык потребитель
Заебало все, я на дне во всех смыслах, глубже, на окраине России
Меня никто не услышит, поэтому всё правда без лишнего
На моем балансе минус 300 тысяч блять (и минус увеличивается)

я сам в мясище с почти закрытыми глазами, но гамаю
В меня играют и в игре я сам играю в самого себя йоу
От дыма задыхаюсь, но вдыхаю как из кислородной маски
Потом дерьмом желудок забиваю, еще не вечер, а я уже спать

Не хватает только шприца, была бы баба, у нее б отсохла пизда
И я уже давно не знаю, что такое друзья
У всех позанимал и потерялся, плюс кредиты микрозаймы
Быть наркоманом это дорого, зато весь мир как на изнанку

Мне никто не нужен, только доза с антидотом
Себя вывернул наружу, и погрузился в Бикини Боттом
Там я на колонках у Спанч боба, а Патрик жрет за роландом
А я похож на Сквидварда, я душный, дрочу под холодным душем

Я всё помню, что я там предлагал тебе пиздец и стыд и срам
А мой кореш любит, что б на него кто-нибудь насрал
Это яма с лужей, я туда упал, в меня стреляли, было жутко
А им кажется, что это рофл шутка

Мистер вупи долбит в уши, сбил тебя на электро самокате
Я артист, я им больше нужен, тем более я в нижнем андерграунде
А ты кто, пешеход в черной куртке, тебя не снимают никакие камеры
Каждого из нас когда-нибудь не будет, каждому пизда придет

Ну вот и все, но это не конец, всё повторится снова
Будешь петь голосами своих детей как баста, но без стадиона
Шанс один из ста, чтоб все исправить, что натворил же сам
Щас здесь зачитает зверски напален, увидимся там.

[zverski napalen :3]
складывается ощущение, что наркотики опасная хуйня. вы думали об этом?
но так круто ехать по западному гетто дымить как ракета
ты посмотрел на негров и в колонию для несовершеннолетних
присел надолго хотя хотелось просто полку если честно 
прикопы по всей окрестности от подъездов он знает коды
но снова лежит пришлось по трезвому накинуть хуй на бит
иногда хочется залить доместос в уретру, никогда не читать об этом
под инструментал в стиле ретро но желание дунуть сладко и походу конкретно
один напас на балконе один в кроватке и вот ты уже заядлый
последние бабки спускаешь на яд
но без этого мозг скуден на пунчлинии
хочется чтобы хотя бы налили
хочется побольше и покрепче как нимфоманке елду 
я зайду в квартиру пустую разуюсь тебя обниму и мы включим клипец вагабунд
когда был маленький мечтал вот вырасту и стану тру
как все эти дяди на видео
как в рекламе сбора средств на лечение раковобольного ребенка я прошу помогите мне
а он такой уродливый такой больной и такой раковый глядит на меня с экрана яркого 
а я рад что он не я и я не он
и между нами нет никакой связи
он не поет реп а я не годен в ясли
мы такие разные и меня смешат его кривые глазки будто он еще с утробы дико вмазан так сказать зверски напален
все же связь между нами есть но она не канает

и вроде все хорошо мне не надо бежать из провинции
не нужно предавать свои принципы сука целибата инцельства
а кто-то дрочит зубы стиснув тихонько письку не сильно жилистую
и так на дню раз четыреста
мне жалко их рили
ведь я дрочу всего раза четыре и выгляжу пиздецки мило
мыслю нестандартно по ночам во время римминга смотрю мистера фримена 
слушаю гимн россии на репите
а вы все колеса едите чтоб жить как в дебильном эдите`,
history: `ДОЛГО ЛЕЖАЛ КУПЛЕТ. ДОПИСЫВАЛ В РАЗНОЕ ВРЕМЯ, ДОЛГО ДОСВОДИЛ, ОТКЛАДЫВАЛ. ЛЮДИ ГОВОРЯТ АТМОСФЕРНЫЙ ХОРОШИЙ ТРЕК. Я ЛЮБЛЮ ДЛИННЮЩИЕ КУПЛЕТЫ БЕЗ ПРИПЕВА, КОГДА В ТЕМУ. С ВУПИ МОЖНО НАВАЛИТЬ ЗА ЖИТУХУ СПОКОЙНО. ОБЛОЖКУ ДЕЛАЛ ТОЖЕ ДОЛГО, ХОТЯ КАЗАЛОСЬ БЫ - ЧТО В НЕЙ ТАКОГО? ВУПИ ЗАЕБЫВАЛ МЕНЯ: СВЕДИ, СВЕДИ. Я ЗАНЯТ БЫЛ ЧЕТ. СТЫДНО ДИНАМИЛ СЛИВАЛ СТАРОГО. НО ВСЕ ЖЕ ДОДЕЛАЛ

СПРОСИЛ У ВУПИ ЕГО ВЕРСИЮ ИСТОРИИ:

ЭТО БЫЛ МОЙ СРЫВ. Я, КОРОЧЕ, РАБОТАЛ В ЯНДЕКСЕ, И МЕНЯ ВСЕ ЗАЕБАЛО. НУ, Я СОРВАЛСЯ НА ТРАВКУ И ВЫРУБИЛ ЗАКЛАДКУ, КОГДА Я ЕХАЛ ЗА НЕЙ. НУ, ЭМОЦИОНАЛЬНЫЙ ПОДЪЁМ, ТАК СКАЗАТЬ, БЫЛ, ДА, ТИПА, ЩА БАХНУ, ВСЕ, ЗАЕБИСЬ, ТАМ, ПОРАБОТАЛ. И ПО МОЕМУ, ИМЕННО В ТОТ МОМЕНТ, КОГДА ЕХАЛ ЗА КЛАДОМ, Я УСЛЫШАЛ ЭТОТ БИТ, И Я ТАКОЙ НИХУЯ, ОН КРУТОЙ КАК РАЗ ВОТ ПОД НАСТРОЕНИЕ, КАК У МЕНЯ СЕЙЧАС, Я ТИПА НА ДНЕ, БЛЯТЬ, БРОУК ВСЯ ХУЙНЯ. Я ДАЖЕ НЕ ДУМАЛ, ЧТО Я СМОГУ ТЕКСТ НАПИСАТЬ, НО В ИТОГЕ КАК-ТО РАЗ Я ПРОСТО, ПО МОЕМУ, ЗА ПРИСЕСТ ЕБАНУЛ ТЕКСТ ИЛИ ТЕБЯ ТАМ ПОПРОСИЛ ЗАМЕДЛИТЬ БИТ, И Я БЫСТРЕНЬКО, ПО МОЕМУ, ЗА ПРИСЕСТ НАПИСАЛ ТЕКСТ ВОТ КАК РАЗ В ТОТ ЖЕ ВЕЧЕР, КОГДА Я КУРИЛ ВОТ ЭТОТ СРЫВ. И КАК ЭТО БЫЛО? А ТЕКСТ У МЕНЯ ЕЩЁ НАЧАЛ СКЛАДЫВАТЬСЯ ПО ПУТИ ДОМОЙ, ЗАКЛАДКИ, ПЕРВЫЕ СТРОЧКИ. И ДОМА Я УЖЕ НАПИСАЛ ЕГО, Я ЕГО ПИСАЛ О ТОМ, ЧТО ЕСТЬ СЕЙЧАС, НУ, КАК Я ЖИВУ, ПРОСТО ОПИСАЛ ВСЮ КАРТИНУ СВОЕЙ АТМОСФЕРЫ, ПОТОМУ ЧТО ОНА СОВПАДАЛА С БИТОМ И НАПИСАЛ ТЕБЕ, ТИПА, YOU ЗАЛЕТАЙТЕ, БЛИН, Я ДАЖЕ НЕ ПОМНЮ, КАК Я ТЕБЯ, НУ А ТЫ И ЗАМЕДЛИЛ, ДА, ВОТ. ПОЭТОМУ Я, НАВЕРНОЕ, И ПОЗВАЛ ТЕБЯ, ДА, И, В ПРИНЦИПЕ, ХОТЕЛ, ЧТОБЫ ТЫ НА АЛЬБОМЧИКЕ БЫЛ. У МЕНЯ ТИК ТОК. ВОТ, И ТАКАЯ ВОТ ИСТОРИЯ, КАК БЫ ДУШЕЩИПАТЕЛЬНАЯ. СЧИТАЙ, ЭТО ВОТ МОЯ ИСТЕРИКА ВО ВРЕМЯ СРЫВА. ТО, ЧТО У МЕНЯ НАКОПИЛОСЬ ВО ВРЕМЯ СРЫВА, ИСПЫТАЛ И ВСЕ ВЫЛОЖИЛ. А В КОНЦЕ, НА САМОМ ДЕЛЕ ВООБЩЕ СЛУЧАЙНО Я ПРИДУМАЛ ДОБАВИТЬ ЭТО МНЕ ПРОСТО ДРУГ СКИНУЛ, СКИДЫВАЕТ МЕМЫ ВКОНТАКТЕ СТАРЫЕ ТИК ТОКИ. И ВОТ ТАМ БЫЛ ЭТОТ И ЭТО ВООБЩЕ, НУ, НЕДАВНО БЫЛО, ТИПА, КОГДА МЫ УЖЕ ВСЕ ЗАПИСАЛИ, КОГДА ТЫ ТАМ МЕНЯ ОСТАЛОСЬ ТАМ ПОДВЕСТИ, Я УВИДЕЛ ЭТОТ МЕМ И ПОДУМАЛ, БЛЯТЬ, НАДО ЖЕ ДОБАВИТЬ, ЕБАТЬ, ОН КРУТОЙ, ТИПА, МОЙ ЛЮБИМЫЙ МЕМ, РЕАЛЬНО 1 ИЗ МОИХ ЛЮБИМЫХ, Я ЕГО ТАМ НАИЗУСТЬ ПОМНИЛ И ТАК ДАЛЕЕ. НУ, КОРОЧЕ, ЛЮБЛЮ МЕМ. И ОН КАК РАЗ ПОДХОДИТ ПОД ЭТУ АТМОСФЕРУ, КАК ТЫ НА ДНЕ ЖИВЁШЬ. ВОТ ЭТА ЖЕНЩИНА, ЭТО, СЧИТАЙ, Я ТАМ ОБОССАЛСЯ, ТАМ, БЛЯТЬ, В ОБМОРОК УПАЛ, У ЗАБРОШКИ НАХУЙ, ПИЗДЕЦ, ЭТО ВСЕ ПРАВДА, Я ЖЕ СПАЙСА ДУНУЛ И УПАЛ В ОБМОРОК У ЗАБРОШКИ, ЧУТЬ НЕ УМЕР. И Я, КСТАТИ, ЭТОТ ТРЕК КИНУЛ СВОЕМУ КОРЕШУ, ОН ТАКОЙ, ТЫ ЧЕ ЁБНУЛСЯ? ЧЕ ТАМ РАССКАЗЫВАЕШЬ? КАКОЙ СПАЙС? Я ГОВОРЮ, ТЫ ЧЕ НЕ ЗНАЛ? Я ТЕБЕ НЕ РАССКАЗЫВАЛ, БЛЯТЬ, ЭТО ВСЕ ПРАВДА, ЭТО РЕАЛЬНО ВЕСЬ ТЕКСТ ПРАВДЫ. ДА, Я ПАДАЛ В ЛУЖУ, НО В МЕНЯ НЕ СТРЕЛЯЛИ, КАК БЫ. В МЕНЯ СТРЕЛЯЛИ ПО ДРУГОМУ, НО ЭТО ТОЖЕ РОФЛ. КСТАТИ, ВОТ Я ПОСЛУШАЛ ЗЕМЕДЛЕННОГО РЕБЁНКА И МНЕ ЭТА МЕЛОДИЯ НАПОМНИЛА ВОТ ЭТОТ БЕСКОНЕЧНЫЙ МОМЕНТ, КОГДА Я ЛЕЖАЛ У ЗАБРОШКИ БЕЗ СОЗНАНИЯ ПОД СПАЙСОВЫМ ТРИПОМ, Я КАК БУДТО ЗАСТРЯЛ В МОМЕНТЕ, И Я НЕ МОГ НИЧЕГО СДЕЛАТЬ. ТИПА ТАКОЙ, НУ, КАК БУДТО НА ЗЛОСТИ ЗАСТРЯЛ. ХОЧУ ЧЕ ТО СДЕЛАТЬ. И НИЧЁ НЕ МОГУ СДЕЛАТЬ, КАК БЫ. ВОТ ПРЯМ ВОТ ТАКАЯ АТМОСФЕРА, ВОТ КАК БУДТО ВОТ ЭТОТ МЕДЛЕННЫЙ БИТ У МЕНЯ ИГРАЕТ В УШАХ, БЛЯТЬ, И КАРТИНКА ПРОСТО ЗАСТРЯЛА, КАК ГИФКА, ЗНАЕШЬ, НУ ПОВТОРЯЕТСЯ, БЛЯТЬ, ТИПА, КАК ПРОСТО Я ТАМ РУКУ ВВЕРХ ПОДНИМАЮ, И ВОТ ЭТО ВОТ ПОВТОРЫ БЕСКОНЕЧНЫЕ. И ВОТ ЭТА МУЗЫКА, БЛЯТЬ, АД, КОРОЧЕ, ЭТО РЕАЛЬНО АД БЫЛ.`
  },
  {
    title: 'созвонились_в_максе // пазнякс_diss_challenge',
    date: '2025',
    performer: 'zverski napalen :3',
    cover: '/images/covers/diss.png',
    listenUrl: 'https://soundcloud.com/zverskinapalen/crockysippin',
    text: `я пописал прямо на себя когда купался в ванне
мы оба инвалиды, ты завидуешь, я александр ганин
ты пишешь мне мудила, спрашиваешь: есть варик?
мой бит бесконечный и я сую его тебе в анус
у меня такие большие яйца они отвалились и я забыл их в таксе
ее вагина была узкой я забыл в ней хуй забыл хуй в таксе
никогда не думал что я стану максимом кацем
не дозвонился до отца в дискорде мы созвонились в максе блять
нихуя себе
тебе было пятнадцать
я ебал быка и я звонил ему по рации
ты любишь батончик марс бля а мы наци
со мной рядом мс вокалоид типа он мику хатсуне

я фитую с первоклассниками типа я оцарел
под маркой я люблю себе помацать хер е
бро осторожно это может быть опасно
мы созвонились в максе, мы можем выдвигаться
я такой огромный я как очко пазнякса
да я просто гигантский
я убитый и читаю - я уже хороший
у меня так много флоу бля типа я пригожин
выпил литр покурил но я снова обезвожен
я запрягаю вожжи
мне надоело просыпаться будто мать пазнякса 
в меня летит кусок мяса будто бы пазнякс взорвался блять
`,
history: `ВЫ ВИДИТЕ ЭТО, ДА? ПАЗНЯКС ХАЙПУЕТ ЕПТА, ФИТОЧКИ С БУКЕРОМ С МЕБЕБЕБЕ. ЭТО ВСЕ ХУЙНЯ. РАНЬШЕ Я ДЕРЖАЛ СВОЮ БАТЛ РЕП ПЛОЩАДКУ, И ЕЩЕ ТОГДА ОН БЫЛ ЖИРНЫМ ЗАЗНАВШИМСЯ ХУЕСОСОМ. ОН ОТКАЗАЛ МНЕ В УЧАСТИИ В ТУРНИРКЕ, ПРОСТО ПОСЛАЛ МЕНЯ НАХУЙ. ТАКОЕ НЕ ТЕРПЯТ, ПАЗНЯК. ТЕБЕ ПИЗДА, ПАЗНЯК, ПОПАДИСЬ МНЕ ТОЛЬКО`

  },
  {
    title: '#СВИНЯЧИЙДРИПЧИК',
    date: '2025',
    performer: 'zverski napalen :3',
    cover: '/images/covers/drip.png',
    listenUrl: 'https://soundcloud.com/zverskinapalen/svinyachiydripchik',
    text: `это свинячий дрипчик на мне огромные рыла
цени мой бедпигес флоу я хрюкатал меня накрыло
на пятачке сидят очки я визжу как лавина
у меня лишь один грамм, но уебало будто кило
мы пороси мы пороси мы очень много весим
зачем ты врешь мудила пидарас ты не финесишь
я так устал взрывать всех оппонентов динамитом
я укрепил строения твои попытки липа
ты не проклюнешься браток в моем свинячьем гетто
я стильно stealнул эти яйца это все об этом
и на копытце заблестело это хрюкогены
в составе хрюногенга братик мы не терпим леймов

это свинячий дрипчик на мне огромные рыла
цени мой бедпигес флоу я хрюкатал меня накрыло
на пятачке сидят очки я визжу как лавина
у меня лишь один грамм, но уебало будто кило
это свинячий дрипчик на мне огромные рыла
цени мой бедпигес флоу я хрюкатал меня накрыло
на пятачке сидят очки я визжу как лавина
у меня лишь один грамм, но уебало будто кило`,
history: `Я ОБОЖАЮ СВИНОК ИЗ ИГРЫ ЭНГРИ БЕРДС. Я ОБОЖАЮ ИХ ФОРМЫ, ЛЮБЛЮ ПРОСТОТУ ИХ ДИЗАЙНА, ЦВЕТ, АЙДЕНТИКУ, РАЗНОВИДНОСТИ, МОТИВАЦИЮ, ИХ ДРИП. СВИНКУ НА ОБЛОЖКЕ Я СДЕЛАЛ В ЕЕ ОРИГИНАЛЬНОМ ДИЗАЙНЕ ЕЩЕ В 2021 ГОДУ, НАШЕЛ ПРОЕКТ РАБОТЫ НА ТЕЛЕФОНЕ И ЭТОТ ОБРАЗ ОЧЕНЬ МНЕ ПОНРАВИЛСЯ. Я ИСПОЛЬЗОВАЛ ЕГО: СТАВИЛ НА АВАТАРКУ, ДОБАВЛЯЛ В ПАКИ, РИСОВАЛ, РЕДИЗАЙНИЛ, ДЕЛАЛ В РЕАЛЬНОЙ РЕАЛЬНОСТИ НАДЕВАЯ НА ИГРУШЕЧНОГО ПОРОСЯ ОЧКИ И КЕПКУ. И ВОТ ДЛЯ ЭТОГО ТРЕКА Я РЕШИЛ ПОЛНОСТЬЮ С НУЛЯ СДЕЛАТЬ ТАКОГО ЖЕ СВИНА, НО ОХУИТЕЛЬНО ПИЗДАТОГО. ВСЕ ПОЛУЧИЛОСЬ ИДЕАЛЬНО. Я РАД, ЧТО СМОГ ПРОНЕСТИ ЭТОТ ОБРАЗ СВАГОВОЙ СВИНКИ СКВОЗЬ ГОДА.
ПРИПЕВ ПЕСНИ Я НАФРИСТАЙЛИЛ, КОГДА МОЯ ДЕВОЧКА КУПИЛА ПЛЮШЕВОГО ПОРОСЕНКА В СЕКОНДЕ И ПОДЕЛИЛАСЬ СО МНОЙ ЭТОЙ НОВОСТЬЮ. ОНА РЕШИЛА ЧТО ПОХОЖЕ НА ПЛАТИНУ, ГОВОРИТ: ОНА РАСТОПЫРИЛАСЬ ПЕРЕДО МНОЙ КАК СВИН, СВИНОМАТКА САМА. МЕНЯ ПРИКОЛОЛО И Я РЕШИЛ ДОБИТЬ ИДЕЮ. ТАКИЕ ДЕЛА.`
  },
  {
    title: 'YT2015TYPESHIT',
    date: '2025',
    performer: 'zverski napalen :3, черные деньги',
    cover: '/images/covers/yttype.png',
    listenUrl: 'https://soundcloud.com/zverskinapalen/yt2015typeshit',
    text: `[zverski napalen :3]
захожу заработать в сеть  - немного нахитрил там
ты читаешь мне про заны, парень, но не нюхал спирта
нахуя ты мне ща пишешь? мне нужна лишь одна гирла
распаковал все эти зипы сука да я винрар

седня я живу по кайфу, молодой юрий хованский
да я настоящий гангстер, дрочу лазерной указкой
сучий парень хочет от меня, чтоб я ему продал
я не делюсь просто так, но мне не жалко пополам с братом

это мой квартал, ведь я на нем хапал
всех тех кто был со мной убило — дятлов перевал
твои-твои деньги длинные, а мои деньги черные
червонец за пазуху, я иду по району блин

я ее крылья она моя муха
пришел домой в кроссовках нахуй рухнул
мое пламя дарит сплифу дым ото дня день
но ты все равно не знаешь что такое черные деньги

[черные деньги 🥀]

контрафакт пакет 
все закинул на колд валлет
а ты ебанный валет 
сука увидит миллионы
все на смаркт контракт
черная волга, гни шпагат
и сука гнется как кабаева
на трафике черные деньги
хороший я не стану хуже 
джинсы стали уже от купюр забитых в трусы
и я просыпаюсь от того что мои деньги ща в крови
водка стиль серые гуси
абужу питупи 
что такое черные блять деньги?
ты не знаешь 
репер, тот, что палит свой фейс 
тоже не знает 
сука хочет мне сказать, что тоже хочет знать (не знает)
деньги электронные, но все равно также сгорают 
денег миллионы, но они не олдмани, не знаю их
я вырос в районе, я хотел ходить только в stone island 
я сейчас кошу баранов, будто я вырос в кавказе
но ты все равно не понимаешь что такое (черные деньги)

[zverski napalen :3]
ты-ты не знаешь что такое
не понимаешь что такое

черные деньги черные деньги
черные деньги мои черные деньги 
черные деньги черные деньги
черные деньги мои черные деньги`,
history: `В РЕКОМЕНДАЦИЯХ МНЕ ВЫПАЛ НЕКИЙ ЛЮБИМЫЙ ПОДКАСТ НАСТОЯЩИХ ЛЮДЕЙ - ТАМ СИДЕЛИ ДВА ИМБЕЦИЛЬНЫХ ФАНА СЛАВЫ КПСС И ОБСАСЫВАЛИ НОВИНКИ. ПО ОЩУЩЕНИЯМ БУДТО ТЫ СИДИШЬ С КОРЕШАМИ НА КУХНЕ БУХАЕШЬ И ПИЗДИШЬ ЗА РЕП. ОЧЕНЬ ПОДКУПИЛО, СМОТРЕЛ С ПЕРВОГО ВЫПУСКА ТАМ ТРЕХСТА ПОДПИЩИКОВ. И ВОТ ОДНАЖДЫ ОНИ СДЕЛАЛИ ВЫПУСК ПО ТЕМЕ СК РЕПА, ГДЕ НЕ РЕДКО УПОМИНАЛСЯ НЕКИЙ РЕПЕР ЧЕРНЫЕ ДЕНЬГИ. ОЧЕНЬ МЕНЯ ЭТО ЗАИНТЕРЕСОВАЛО. ОН ДАЛ ФИДБЕК ИМ В КОММЕНТЫ И Я ТУТ ЖЕ ПОДПИСАЛСЯ, ПОСЛУШАЛ РЕЛИЗЫ. МЕНЯ ВПЕЧАТЛИЛ РЕПЕР ЧЕРНЫЕ ДЕНЬГИ, Я ДАЖЕ НЕ МЕЧТАЛ О СОВМЕСТНОЙ РАБОТЕ. И ТУТ ОН ОТКРЫЛ ЧАТ В КАНАЛЕ - СПУСТЯ 30 СЕКУНД Я ЗАЛЕТАЮ К НЕМУ С ПРЕДЛОЖЕНИЕМ СОТРУДНИЧЕСТВА. ОН НАПИСАЛ ЧЕТО В ДУХЕ "ЕБАТЬ ТЫ УГАРНО ДЕЛАЕШЬ НУ ГОУ". ВОТ ТАК ВОТ. И ЕЩЕ ПАРУ КУПЛЕТОВ ОН ОТДАЛ МНЕ) А ПОТОМ УШЕЛ ИЗ РЕП ИГРЫ. ДОЛГО Я ПЛАКАЛ. НО ХУЛИ ДЕЛАТЬ. ДВИГАЕМСЯ.
ТРЕЧОЧЕК ПИЗДАТЫЙ, ЧЕРНЫЕ ДЕНЬГИ ПОПРОСИЛ МЕНЯ ПРОСТО ЕБАНУТЬ ТЕКСТ В СТИЛЕ МОЛОДОЙ ТРИЗИНЯ. МЕНЯ ДАЖЕ ПО ВНЕШНОСТИ С НИМ СРАВНИВАЛИ ЧАСТО. КАРТИНКУ С ОБЛОЖКИ ОН СКИНУЛ САМ И ПОДПИСАЛ "ВОТ ТАКОЙ ВАЙБ ОТ ТРЕКА". НУ Я И УЕБАЛ ЕЕ СОБСТВЕННО.`
  },
  {
    title: 'ТРЕМСЯ ЧАКРАМИ',
    date: '2025',
    performer: 'zverski napalen :3, mr. whoopee, МС Princessa Нури',
    cover: '/images/covers/tremsya.jpg',
    listenUrl: 'https://soundcloud.com/zverskinapalen/tremsya-chakrami',
    text: `[mr. whoopee]
Я взорвал колпак
Я называю это паф
Ничо не значит как абстракт
Мы не банчим это пфа нахуй надо
Все вернется обратно
Сентябрь 25 и Паша Техник
Где антитела припасы блять?
Идет война, и мы все в ней соучастники
Победа не за горами, но раньше времени не празднуйте
Видели тот мем со стариком перед алмазами?
Он был солевой искал прикопы вмазанный 
Даже что-то говорить в инете опасно
Я читаю свои треки уже небезопасно
Ты жал мне руку однажды, так я передал информацию
На том свете тебя встретим
Поведем тебя к создателю
Что ты скажешь там, где не важны слова?
Как попляшешь на осколках от стекла?
Корова на льду
Скользко, ты на каблуках
Как-то так себе я вывихнул сустав
И он вылетал не раз, вправлять уж научился сам
А че в травмпункте? Там врачи. Там палачи
Хочешь сделать чин-почин все сам чини
Не будь как чичичи
Короче пон все, чщ-чщ-чщ
О своих движах больше не кричи
Мы вернёмся в школу с группой кирпичи
Взорвём танцполы деревень посёлков
И везде все будет здорово, будьте здоровы
Здравствуйте!

[zverski napalen :3]
мы жмем руки значит тремся друг о друга чакрами
продаю твою целку на чёрной ярмарке
двум армянам пожилым с пиздатыми овчарками
твои щечки горят ярко так 
променял тебя на курточку анорак томи хилфигер хуй жирный как смолс бигги
дал дал принял
пол стакана урины
у тебя потребовал ведь я лидер
хоть на вид милый но в моем очке спиннер
бабка орет на всю хату сука во сне матом
пока я скушал марку и смотрю бората
только вторую часть смотреть не надо
ведь только первый фильм пиздатый
песок мазут и вата
на жопе дырка у моего халата
это все правда брат это все правда
если увидишь маргинала то лови гада
таких мочить рады ебланов ебать в кратор
это все правда я те зуб даю бля буду
я две недели был чистый сейчас надутый
мне неуютно с осознанием что я паскуда
лопаются сосуды
пока мне сосут
я люблю трапов ты дрочишь на футу
анзорику салюты за пиздатые блюда
стоял на карауле читал будни барракуды
я сажусь в свой черный бумер и еду до барнаула блять

[МС Princessa Нури]
пока качаю плечи ты печень убиваешь
гражданин чистосердечный сует в себе жопу палец
шепотом моля что это мол последний раз
сам себе, утверждая то что он не пидарас
а начиналось так красиво, дети, дом, жена, работа,
шоколадные глаза вскружили голову ему
ворота в рай находятся в аду,
если хочешь увидеть, то соси мое елдууу

ты купила футболку, чтоб пойти со мной гулять
господи не могу, какая ж ты тупая блядь
ты купила футболку, чтоб пойти со мной гулять
господи не могу, какая ж ты тупая блядь
я подарю тебе звезды, рядом вот сидит одна
я не могу о тебе думать когда вижу хуй бобра
Слышишь, уебок, закрой ебало, 
Мистер Вупи вам покажет как делать надо

[mr. whoopee]
От меня шмонит башкой
Наверно не дружу с башкой
Еду по дороге без рук, выебываюсь перед инвалидом с широкой душой
Я после доба другой, не тот, что раньше
Ебет кашель
И эти сочные вдохи выдохи, суетливые ахи-охи, кошмары
Панические атаки, отходосы и жажда
Менять рифму впадлу даже
Этот моно-флоу туда же
Похуй на сведение, похуй исполнение
Биты другого измерения 
И мне не похуй дважды
Им не похуй дважды
Ты слушаешь меня ушами
Хоть я и нахожусь на другом полушарии
Что ты сделаешь мне если за репчик не варишь?
Слушаешь спунлаё мунлаё но не шаришь
Если ты кого-то паришь, то ты сам себе мешаешь
Готовишь себе кашу, сам ее мешаешь
Пьешь энергетик черный или розовый
Ты больше не парень, ты эмо обоссанный
Минута 228 епта это трудно бросить
Не то что кофе за триста
Или за три сотни
Бегаю в спортивках вокруг озера
Мой заменитель скорости
Потом ванна и мороженое
Опустить два водника
Вспомнить детство въебанное
Сига после уроков
Мне было стрессово
Егэ и всякое такое
Я после экзаменов дул плюхи, стал зависимым
Из-за гиперопеки мне не хватало допамина
Отсоси мне, хочу секса
Хочу насилия
Мне все это надоело
Но репчик надо делать
Записал в свой телефон,
Но я не модный долбоеб
Просто я отдал в ремонт свой ебаный ноут сука`,
history: `Мистер Вупи, [18.09.2025 17:08]
Хотел сказать тебе, что ты круто зачитал в тремся чакрами

Мистер Вупи, [18.09.2025 17:08]
Прям как снуп дог`
  },
  {
    title: 'ДаВаЙ ПоХаПаЕm',
    date: '2025',
    performer: 'zverski napalen :3',
    cover: '/images/covers/davai.png',
    listenUrl: 'https://soundcloud.com/zverskinapalen/davay-pokhapaem',
    text: `давай похапаем 
ты пописаешь мне в ротик в ванне
давай похапаем 
только не говори моей маме
давай похапаем 
ты пописаешь мне в ротик в ванне
давай похапаем 
только не говори моей маме

до нашей встречи я хуярил в одного так гадко
не все так гладко у собаки в месте где помадка
солидная движуха
мне не хватило духа
я просыпаюсь утром только чтоб тебя понюхать

почему со мною в чем твой резон?
каждый день думаю это был сон
помню-помню мы дурили вдвоем
это лучший-лучший мой эпизод

давай похапаем 
ты пописаешь мне в ротик в ванне
давай похапаем 
только не говори моей маме
давай похапаем 
ты пописаешь мне в ротик в ванне
давай похапаем 
только не говори моей маме
`,
history: `ПРИЛЕТЕЛА КО МНЕ МОЯ ДЕВОЧКА И Я ПОДАРИЛ ЕЙ ОТКРЫТКУ "ДАВАЙ ПОХАПАЕМ" С ЗИПОМ ВНУТРИ. ПОДУМАЛ, НАДО СДЕЛАТЬ ТРЕЧОК. ПОКА БЫЛ НА ДАЧЕ ЗАПИСАЛ НОЧЬЮ, ПОПРОСИЛ ЕЕ ОТФОТКАТЬ МНЕ ОТКРЫТКУ, СКАЗАЛ БУДЕТ СЮРПРИЗ. СДЕЛАЛ ОБЛОЖЕЧКУ. ОЧЕНЬ МИЛЫЙ ТРЕК И, ПОЧЕМУ-ТО, САМЫЙ ПОПУЛЯРНЫЙ У МЕНЯ НА ДАННЫЙ МОМЕНТ НА САУНДКЛАУДЕ. ПОТОМ У МЕНЯ РЕПЕР ПЛАТИНА СПИЗДИЛ ИДЕЮ СДЕЛАТЬ КЛУБНЯК В 2025, НО ЭТО УЖЕ СОВСЕМ ДРУГАЯ ИСТОРИЯ.`
  },
  {
    title: 'Г/\\@МYРNЬIЙ П@Д0Н@К COVER',
    date: '2025',
    performer: 'zverski napalen :3',
    cover: '/images/covers/glamurniy.png',
    listenUrl: 'https://soundcloud.com/zverskinapalen/glamyrniy-pad0nak-cover',
    text: `Гламурный подонок
Гламурный подонок
Аа аеее гламурный подонок, я
Павел Снежок Воля
Они знают кто я

[Припев]
Гламурный подонок, Павел Снежок Воля
Я нюхаю cocker, я с Юго-Востока
Они знают кто я, они знают кто я (И кто же?)
Они знают кто я, я — гламурный подонок
Гламурный подонок, гламурный подонок
Гламурный подонок, я Павел Снежок Воля
Гламурный подонок, я гламурный подонок
Они знают кто я, я гламурный подонок

[Куплет 1]
Гла-гламурный подонок и я не ребёнок
Был таким с пелёнок, меняю свой флоу, бля
Бегу за котлетой денег — это то, что нужно мне
Вырос в коммуналке, сука, я вырос в бедной семье
Всё, что щас интересует — это доль моей семье
То, чего не дали мне, сука, да, я был умнее
У меня нет друзей, у меня нет кентов
У меня есть лаве, ведь оно не предаёт
На самом деле я нюхаю в отеле
Со мною лесбиянки прямо на моей постели
Куплю кого угодно, просто назови мне цену

Бля я текст забыл
Сука, у меня двадцать, нахуй, четыре грамма кокаина прям в бардачке, сука
АААА Я кашляю кровью, я уже устал нюхать БЛЯЯЯЯЯЯЯЯ
твою маму, пр-ра
твою маму, пр-ра
гламурный подонок
павел снежок воля
твою маму, пр-ра, ааа
ААААААААААА

[Припев]
Гламурный подонок, Павел Снежок Воля
Они знают кто я — гламурный подонок
`,
history: `ПОМОГАЛ ПОДРУГЕ СВОДИТЬ ТРЕК НА ИНСТРУМЕНТАЛ ПЕСНИ ВЕРТУШКА ГАЗМАНОВА - БЕГ ОТ СЕБЯ. САМ ТРЕК ЭТОТ Я НЕ СЛУШАЛ, НО НА ИНСТРУМЕНТАЛ ВРУБИЛ АВТОТЮН СЕБЕ И ПРОСТО ЗАВЫЛ ПЕРВОЕ ЧТО ПРИШЛО В ГОЛОВУ. В ТОМ ПРОЕКТЕ ТАК И ОСТАЛИСЬ МОИ ДОРОЖКИ С ПАВЛОМ СНЕЖКОМ ВОЛЕЙ, ПРОСТО ВЫКЛЮЧЕНЫЕ. ПРОШЛО ВРЕМЯ И У МЕНЯ КРУТИЛСЯ В ГОЛОВЕ ЭТОТ МОТИВ - ИМЕННО МОЕГО КАВЕРА. Я РЕШИЛ ЕГО ДОДЕЛАТЬ. ДОДЕЛАЛ.`
  },
  {
    title: '5 GRAMS // lyrical version :(',
    date: '2025',
    performer: 'zverski napalen :3',
    cover: '/images/covers/5grl.jpg',
    listenUrl: 'https://soundcloud.com/zverskinapalen/5grams_lyricalversion',
    text: `i cant find pussy anywhere
    
    я оставляю 5 звезд,
куре на чай это метко
кач неплохой уже дома на базе
значит птичка в клетке
едем на таксе в Медведково
в моей барсетке перец, он едкий блять
хочешь ебнуть сзади 
но-но тебя палит глаз на моей кепке (глазик)

это было вау
это было нечто
покурил мусорю около речки
хоть это бесчеловечно
каждый вечер это лучший вечер
все твои увечья с тобою навечно
но-но в этот вечер как коля беру пятёру
я клянусь это залечит

5 грамм гашиша в день я снова перевыкупаю
я чуть перехапа-пал снова убило терь я в раю
5 грамм гашиша в день теперь всегда рычит пантера
все хотят со мной курить-курить-курить? это моя сфера
5 грамм гашиша в день я снова перевыкупаю
я чуть перехапал снова убило терь я в раю
5 грамм гашиша в день теперь всегда рычит пантера
все хотят-хотят курить? братанчик, это моя сфера`,
history: `ТОГДА ТОЛЬКО ПЛАНИРОВАЛСЯ ТРЕК РАКОВОБОЛЬНОЙ УРОДЛИВЫЙ РЕБЕНОК С МИСТЕРОМ ВУПИ. ОН КИНУЛ МНЕ БИТ, Я ПО ПРИКОЛУ ВЫВЕЛ КАПУ ТРЕКА 5 ГРАММ И МЕШАПНУЛ, СДЕЛАЛ КРУЖОЧЕК С КУСКОМ ЭТОГО ТРЕКА И ЗАПОСТИЛ. МНЕ НАПИСАЛ В ЛИЧКУ МОЛОДОЙ НО ПЕРСПЕКТИВНЫЙ РЕП ИСПОЛНИТЕЛЬ МС ОЛАДУХ И СПРОСИЛ ЧЕ ЗА ПЕСНЯ? КОГДА ФУЛЛ? ТАК, ПО ПРОСЬБАМ ТРУДЯЩИХСЯ Я ДОПИЛИЛ МЕШАП И ВЫЛОЖИЛ ЕГО КАК ГРУСТНУЮ ВЕРСИЮ. МНЕ НРАВИТСЯ КОНЦЕПЦИЯ ОБЛОЖЕК, Я ДАЖЕ ПОМЕСТИЛ В ОТДЕЛЬНЫЙ ПЛЕЙЛИСТ ЭТИ ДВА ТРЕКА ЧИСТО ИЗ-ЗА ПИЗДАТЫХ ОБЛОГ.
ЕЩЕ ПИЗДАТО СЕМПЛ СТАКАЕТСЯ - ОДНА ЗВЕЗДА/Я ОСТАВЛЯЮ ПЯТЬ ЗВЕЗД... КРУТЯК КОРОЧЕ ГОВОРЯ :)`
  },
  {
    title: '5 GRAMS',
    date: '2025',
    performer: 'zverski napalen :3',
    cover: '/images/covers/5gr.jpg',
    listenUrl: 'https://soundcloud.com/zverskinapalen/5grams',
    text: `птичка в клетке
курить через пипетку

я оставляю 5 звезд,
куре на чай это метко
кач неплохой уже дома на базе
значит птичка в клетке
едем на таксе в Медведково
в моей барсетке перец, он едкий блять
хочешь ебнуть сзади 
но тебя палит глаз на моей кепке (глазик)

это было вау
это было нечто
покурил мусорю около речки
хоть это бесчеловечно
каждый вечер это лучший вечер
все твои увечья с тобою навечно
но в этот вечер как коля беру пятёру
я клянусь это залечит

5 грамм гашиша в день я снова перевыкупаю
я чуть перехапал снова убило терь я в раю
5 грамм гашиша в день теперь всегда рычит пантера
все хотят со мной курить? братанчик, это моя сфера
5 грамм гашиша в день я снова перевыкупаю
я чуть перехапал снова убило терь я в раю
5 грамм гашиша в день теперь всегда рычит пантера
все хотят со мной курить? братанчик, это моя сфера`,
history: `УВИДЕЛ В КАНАЛЕ "БЕССЛАВНЫЕ УБЛЮДКИ" НОВОСТЬ ПРО НЕКОГЛАЯ С ТОЙ ВЫРЕЗКОЙ. МЕНЯ ДИКО РАЗЪЕБАЛО И Я СТАЛ ЗАЕБЫВАТЬ ВСЕХ ЗНАКОМЫХ - Я ЛЮБЛЮ ТАК ДЕЛАТЬ. СРАЗУ ЖЕ ЗАПИСАЛ ТРЕК. ПРОХОДИТ НЕДЕЛЯ И ВОТ УЖЕ ВЕСЬ ТИКТОК В ЭТОЙ ХУЙНЕ И ВСЕ ШАРЯТ, ВСЕ В ТЕМЕ. ТАК ОБИДНО СТАЛО. ЗАШКВАРИЛСЯ ПРЕКРАСНЫЙ ПРЕКОЛ. НУ А ХУЛИ ДЕЛАТЬ - ВЫЛОЖИЛ. НУ БЫЛО И БЫЛО. ЧЕ БУБНИТЬ-ТО.`
  },
  {
    title: 'Я ебал в рот COVER',
    date: '2025',
    performer: 'zverski napalen :3',
    cover: '/images/covers/yaebalvrot.jpg',
    listenUrl: 'https://soundcloud.com/mc-izumrud/ia-ebal-v-rot-4',
    text: `[Техник]
Дарова, друзья! Меня зовут Паша Техник. Пользуясь случаем передаю всем беззубым, у которых здесь проёбана калитка, счастья здоровья, епта. Крепитесь. Надеюсь у вас хоть рубль в кармане появится, епта. Бичела ебаная бля.

[zverski napalen :3]
Ебать вас нахуй
Я (Я)

Я ебал в рот тех, кто не ебал в рот тех, кто ебал в жопу (В жопу)
Я ебал в рот (В рот) тех, кто не ебал в рот тех, кто ебал в жопу (Да-да)
Я ебал в рот (Ебал) тех, кто не ебал в рот тех, кто ебал в жопу (В жопу)
Тех, кто ебал тех, кому на голову кончали (Чали-чали-чали)
Я ебал в рот тех, кто не ебал в рот тех, кто ебал в жопу (А кого блять?)
Я ебал в рот тех, кто не ебал в рот тех, кто ебал в жопу (В жопу)
Я ебал в рот (Ебал) тех, кто не ебал в рот тех, кто ебал в жопу (Ебал-ебал)
Тех, кто ебал тех, кому на голову кончали


Я одеваю (Что?)
Робу на себя и пиздую на промку (Да-да)
Сегодня у меня швейка
Потом уборка (Уборка) дальняка 
Потом я трахну петуха блять (Петуха)
Ха-ха-ха-ха, (хыхахыха)
Да нихуя не смешно (Не смешно)
Жизнь — говно (Говно)
11 месяцев хуеты это вам не шутки, пацаны
Это вам не шутки, пацаны

Если вы дырявые по жизни, то извините (Извините)
Если чё, простите
Я в детроите (В детроите)
По уши, ёпти 
Заклейте мне рот и разрежьте мне (Чё?)
Чё-нибудь снизу (Снизу)
Там, где сперма (Там, где сперма)
Выпадает по карнизу 


Я ебал в рот (Ебал) тех, кто не ебал в рот тех, кто ебал в жопу (Ебал-ебал)
Я ебал в рот тех, кто не ебал в рот тех, кто ебал в жопу (В жопу)
Я ебал в рот тех, кто не ебал в рот тех, кто ебал в жопу
Тех, кто ебал тех, кому на голову кончали (Чали-чали-чали)`,
history: `МОЙ ПРИЯТНЫЙ ТОВАРИЩ МС ОЛАДУХ ПРИГЛАСИЛ МЕНЯ НА ТРИБЬЮТ КОНТЕЙНЕРУ. ТАМ НЕ ВОЗБРОНЯЛОСЬ ВЗЯТЬ СОЛЬНОЕ ТВОРЧЕСТВО ТЕХНИКА, И Я ЕСЛИ ЧЕСТНО УДИВИЛСЯ, ПОЧЕМУ НИКТО НЕ ВЗЯЛ ЕЩЕ ЭТОТ ТРЕК.
А ТОГДА ПАША ТОКА УМЕР, ВСЕ БИТМАРИ ДЕЛАЛИ БИТОЧКИ С ЕГО СКИТАМИ ЧЕТО ГРУСТНЫЕ. И ВОТ Я КАКОЙ-ТО НАШЕЛ, ИДЕАЛЬНО ЛЕГЛО С ТЮНОМ. ХОРОШАЯ ПЕСНЯ, У НАС С ПАЦАНАМИ ДАЖЕ КЛИПЧИК ЕСТЬ НА ТЕЛЕФОН. УГАРНАЯ РАБОТА.`
  },
  {
    title: 'СОБАКА В РЕХАБЕ',
    date: '15.05.25',
    performer: 'zverski napalen :3',
    cover: '/images/covers/rehab.png',
    listenUrl: 'https://soundcloud.com/zverskinapalen/sobaka-v-rekhabe',
    text: `у меня есть милый песик дог и он в рехаб прилег 
у меня есть милый песик дог и он в рехаб прилег 
у меня есть милый песик дог и он в рехаб прилег 
у меня есть милый песик дог и он в рехаб прилег 
собака в рехабе
собака в рехабе
собака в рехабе
собака в рехабе
собака в рехабе
собака в рехабе
собака в рехабе
собака в рехабе

собака прилегла в рехаб, ей чето нездоровится
собака потеряла нюх и это не пословица
не фразеологизм она курила героин 
у пса был гиперфикс, он прямо в будке курил
меня все заебало, и я звоню в мотивашку
приехали бугаи, и будка вверх тормашкой
и собаку скрутили
и сажают в машину
его там набутылят и мой пес станет мужчиной

у меня был милый песик дог и он в рехаб прилег 
у меня был милый песик дог и он в рехаб прилег 
у меня был милый песик дог и он в рехаб прилег 
у меня был милый песик дог и он в рехаб прилег 
собака в рехабе
собака в рехабе
собака в рехабе
собака в рехабе
собака в рехабе
собака в рехабе
собака в рехабе
собака в рехабе`,
history: `ПРЯМО В ПАРАШЕ ШКОЛЯР ЗАЯВИЛ СВОЕМУ ТОВАРИЩУ: "А У МЕНЯ СОБАКА В РЕХАБЕ". Я ТУТ ЖЕ ДОСТАЛ ТЕЛЕФОН И ЗАПИСАЛ ЭТО ПРЕКРАСНОЕ ВЫСКАЗЫВАНИЕ - 12 МАЯ В 10 ЧАСОВ 18 МИНУТ ПО МОСКОВСКОМУ ВРЕМЕНИ. ПОЗЖЕ, 15 ЧИСЛА, Я НАШЕЛ СМАЧНЫЙ НЕФОРСКИЙ БИТ И РЕШИЛ, ЧТО ЭТО ОНО - ВМЕСТО ПОДГОТОВКИ К ЭКЗАМЕНАМ Я НАПИСАЛ ТЕКСТ И ЗАПИСАЛ ПЕСНЮ. И НЕ ПОЖАЛЕЛ ОБ ЭТОМ. ТУТ ЖЕ СДЕЛАЛ ОБЛОЖКУ И ВЫЛОЖИЛ ПЕСЕНЬ - ВЕДЬ ЭТА СОБАКА БЫЛА СО МНОЙ УЖЕ МНОГО ЛЕТ. НА МОЁМ РАЙОНЕ КТО-ТО ПОСТОЯННО РИСОВАЛ СОБАК ПОХОЖЕГО РОДА. МНЕ ТАК ОНИ ПОНРАВИЛИСЬ, ЧТО Я СПИЗДИЛ СЕБЕ ОБРАЗ, ДОРАБОТАВ ЕГО В СТОРОНУ ПРОСТОТЫ РИСОВАНИЯ - СОБАКА ИЗОБРАЖАЕТ ИЗ СЕБЯ ПРОСТО КЛЯКСУ В КАНОНИЧНОМ ПРОЯВЛЕНИИ. ПОЗЖЕ ОНА УЖЕ СТАЛА ОБРЕТАТЬ ФОРМЫ И МЫ ИМЕЕМ, ЧТО ИМЕЕМ, НО КАНОН ВСЕГДА ЕСТЬ КАНОН. И ТЕПЕРЬ ОНА ЛЕГЛА В РЕХАБ.
НА САМОМ ДЕЛЕ ОЧЕНЬ ДОВОЛЕН ЭТОЙ РАБОТОЙ, ОДНА ИЗ ЛУЧШИХ И НАИБОЛЕЕ ЗАПОМИНАЮЩИХСЯ ПЕСЕН - ВЫРАЗИТЕЛЬНЫХ ТАК СКАЗАТЬ. И ВООБЩЕ ЛЮБЛЮ Я ЭТУ СОБАКУ, РАД ЕЕ ВВЕСТИ В СВОЙ ЛОР. ВОТ ОНА НА ЛОГО ТЕПЕРЬ - ВООБЩЕ РАЗЪЕБЧИК ВЕДЬ) 
`
  },
  {
    title: 'ODIN KASSIR',
    date: '27.03.25',
    performer: 'zverski napalen :3',
    cover: '/images/covers/odinkassir.png',
    listenUrl: 'https://soundcloud.com/zverskinapalen/odin-kassir',
    text: `один кассир
я залетаю
я залетаю
гррррра пупупу а

залетаю в магазин
там сидит один кассир
он колол карфентанил
пока я кассу выносил
все ебалом в пол
так звонко отлетает гильза
но он со мною поделился
он говорит мне: жи есть
мы полетели лайк э джи шесть
пляши, шерсть, вот твой шест
дай боже курить пока ты не проешь плешь мне

под эту песню танцуй мошпит
один кассир дымит три башки
под эту песню танцуй мошпит
один кассир дает три башки
под эту песню танцуй мошпит
один кассир дымит три башки
под эту песню танцуй мошпит
один кассир дает три башки
окей
один кассир вошёл во вкус
с дыркой пуста бутылка с дыркой арбуз
он прижигает плюху и засаживает в мякоть сука
один кассир долбит как бешеная собака
от драга срывает флягу заходит прям до натяга
но вдруг 
что?
останавливает шпагу
достает валыну хочет засадить и мне
но я достаю свою свистят три пули в голове пу пу

под эту песню танцуй мошпит
один кассир теперь без башки
под эту песню танцуют мошпит
три-три патрона внутри башки
под эту песню танцуй мошпит
один кассир теперь без башки
под эту песню танцуют мошпит
три-три патрона внутри башки`,
    history: `ОДНАЖДЫ МОЙ ОДНОКЛАССНИК В ТУАЛЕТЕ СКАЗАЛ МНЕ ФРАЗУ: "ЗАПИШИ ТРЕК ОДИН КАССИР". Я И ЗАПИСАЛ. МАЛО КТО ЗНАЕТ, НО СУЩЕСТВУЕТ ЕЩЕ ТРЕК ДВА КАССИРА, А ТАК ЖЕ ТРЕК ТРИ КАССИРА. ПО НАРАСТАЮЩЕЙ В НИХ КОПИЛОСЬ ВСЕЛЕНСКОЕ ЗЛО, ПОЭТОМУ СВЕТ ОНИ НЕ УВИДЯТ, К СОЖАЛЕНИЮ. ПОСЛЕ ЗАПИСИ ТРЕКА ТРИ КАССИРА - НА САМОМ ПИКЕ - МНЕ СНЕСЛИ ЕБАЛЬНИК ЗА РЕПЧИК, НЕЖДАНУЛИ В КРЫСУ И ХУЙНУЛИ. РЕПЕР ОБЛАДАЕТ МОТИВИРУЕТ НАРОД НА БИГ СТЕПЫ. СОБСТВЕННО, Я ОТСУДИЛ У ХУЕСОСА 5 ТЫСЯЧ РУБЛЕЙ И ОСТАЛСЯ ДОВОЛЕН СОБОЙ, ВЕДЬ МНЕ ЗВОНИЛА ЕГО МАМАША И ПРОСИЛА ЗАМЯТЬ ДЕЛО. А Я ВЕДЬ НЕ ОКСИМИРОН - МУСОРНУТЬСЯ НА ВЫБЛЯДКА ЭТО ОБЫЧНАЯ ТЕМА. КСТАТИ ПРО ЭТА САМУЮ МАМАШУ В ТРЕХ КАССИРАХ И БЫЛ АКЦЕНТ. ВОЗМОЖНО, НАДО ВЫБИРАТЬ ВЫРАЖЕНИЯ В БУДУЩЕМ, НО Я НИ О ЧЕМ НЕ ЖАЛЕЮ. Я ХОТЯ БЫ НЕ ИЗВИНЯЛСЯ КАК ПОПУСК. А ТРЕК ОДИН КАССИР Я НИХУЯ НЕ ПОМНЮ КАК ЗАПИСЫВАЛ ЕСЛИ ЧЕСТНО. НУ И ЛАДНО`
  },
  {
    title: '3ависим ( ͡° ͜ʖ ͡°)',
    date: '02.03.25',
    performer: 'zverski napalen :3',
    cover: '/images/covers/3avisim.jpg',
    listenUrl: 'https://soundcloud.com/zverskinapalen/3avisim',
    text: `Вы слушаете радио КАЛИНА КРАСНАЯ.
КАЛИНА КРАСНАЯ - МУЗЫКА РУССКОЙ ДУШИ.

ойойойо

пиши пропало мой бро Пабло эскобаро 
помню как меня зовут значит пока что мало
все на тряпочках как Вано
уебался прямо в ванной
подожди не уходи
еще пока что рано
пиши пропало мой бро Пабло эскобаро 
помню как меня зовут значит пока что мало
все на тряпочках как Вано
уебался прямо в ванной
подожди не уходи
еще пока что рано

я херонвотер... я зависим...
взял два грамма... ага
бегу рысью...
все дизайнер....все..все дизайнер....
но я не пиздил.... у дизайнер
сразу хапнул.... хапхап
я не мыслю....
мы с тобой....ебучий высер...
я херонвотер... я зависим...
мы с тобою....бежу рысью...`,
    history: `ДРУГАЛЕК ОТПРАВИЛ МНЕ СМЕШНОЙ ТИКТОК - МУЖЧИНА ПОДХОДИТ К ПОДРОСТКАМ И ПРОСИТ, ЧТОБЫ ОНИ ЗАКАЗАЛИ У НЕГО ПЕСНЮ, А ОН ЕЕ СПЕЛ. ПЕСНЮ ХЕРОНВОТЕР ЗАВИСИМ ОН НЕ ЗНАЛ И НАЧАЛ ПЕТЬ: "Я ХЕРОНВОТЕР!!! Я ЗАВИИСИИМ!!!"
МЕНЯ ЭТО ДИЧАЙШЕ РАЗЪЕБАЛО И Я ПРЯМ ТАМ В ЧАТЕ НАФРИСТАЙЛИЛ ТЕКСТ, КОТОРЫЙ ВСТАВИЛ ТУТ В КУПЛЕТ
БИТ СПИЗЖЕН У ОВСЯНКИНА. Я ПРОСТО ПЫТАЛСЯ НАЙТИ ЭТОТ ТРЕК ЧЕРЕЗ ВК БОТА В ТЕЛЕГРАМЕ, А ОН ВЫДАЛ ИНСТРУМЕНТАЛ. Я ПОДУМАЛ - НУ ЭТО ЗНАК.
КАК-ТО В ОБЩЕЙ КОНФЕ МЦ ПРИНЦССА НУРИ НАПИСАЛ: Я ПАБЛО ЭСКОБАР. ВОТ И ВСЕ СОБСТВЕННО. Я ЕМУ ЛИЧНО ВЕРЮ. А ВЫ?
А РАДИО КАЛИНА КРАСНАЯ ОЧЕНЬ ЛЮБИТ СЛУШАТЬ МОЯ ПРЕКРАСНАЯ БАБУЛЕНЦИЯ. ОНА СЛУШАЕТ ЭТУ ВОЛНУ С МОМЕНТА ПРОБУЖДЕНИЯ ДО МОМЕНТА, КОГДА ЛОЖИТСЯ СПАТЬ. ЭТУ ЗАСТАВКУ, ЧТО Я ВСТАВИЛ В НАЧАЛЕ, Я ЗНАЮ НАИЗУСТЬ, КАК И МНОГИЕ ПЕСНИ, ЧТО ТРАНСЛИРОВАЛИСЬ НА КАЛИНЕ КРАСНОЙ ЕЖЕДНЕВНО. ЭТО ПРОСТО БЕЗУМНАЯ ХУЙНЯ

`
  },
  {
    title: 'XEP',
    date: '19.02.25',
    performer: 'zverski napalen :3, пастарония',
    cover: '/images/covers/xep.png',
    listenUrl: 'https://soundcloud.com/zverskinapalen/xep',
    text: `— Так, хер с небольшим. Ну это может снять немножко...действие...
— Что небольшая?
— Хер, ну это может...
— Хер с небольшая...
— Это может снять действие. И всё будет нормально.

[zverski napalen :3]
сниму свой хер на ширик
подписан на сашими
я помню карандашами уретры ворошили
гашиш крошили
вскрывали мошонки фашистам
пили виагру но все равно кончали быстро
тебя в спортивках зигари запинали
но твоя ли в этом вина ли?
ты сосал бы хуй у пса за сиги 
тебя в спортивках зигари запинали
словно тебе прилетело по яйцам в пенальти
вот бы чтоб заявку на телек не сливали 
слава гнойный на коленях стоял долгими годами

[пастарония]
Среди артистов у поэта беда
кабаньи яйца  ну и что за хуйня? 
Морген и рэп баттл?
захотелось утонуть в бездне полной говна.
Даю на клык большой шалаве
ее матильда достигло отметки 15 сантиметров.
я улетаю на марс,
это не шиза у меня гастромения,
если вдруг спросят скажу легавые.
Россия не демократичная страна, ей нужна анархия,
когда я уронил мыло все хором закричали ВАФЕЛ.
не стесняйся мальчик
если в жопе ставчик прячешь,
зеки любят это но не хотят говорить,
если встретишь мусора скажи ему
что поддерживаешь анархию,
демократы у власти как котята в пасте
деревенские слухи дошли до крайности,
втопишь назад и упадешь в лужу,
я не буду скорбить о твоей маме
если вдруг легавый найдет в кармане
пару грамм гаша пиши пропало

пиши пропало
пиши пропало

— Субъектив-то переходит в объектив.
— Что..? Поточнее.
— Ну...объективная галлюцинация сейчас. Но я сниму рукой. Очень быстро.`,
    history: `ЭТО ПЕСНЯ С МОИМ СТАРЫМ ДОБРЫМ ТОВАРИЩЕМ. ЭТО ЕГО ПЕРВЫЙ В ЖИЗНИ ТРЕК, ЗАПИСАННЫЙ НЕ ТЕЛЕФОН. ПО МНЕ - РАЗЪЕБОСИК ВЫШЕЛ. СКИТ ИЗ БИТА МНЕ ЗАШЕЛ, Я НЕ СТАЛ ЕГО ВЫРЕЗАТЬ ИЛИ МЕНЯТЬ. ПРО САШИМИ - У МОЕГО ДРУГОГО ДОБРОГО ТОВАРИЩА ЕСТЬ ТЕЛЕГРАМ КАНАЛ ПРО МУЗЫКУ - t.me/sashimims
И Я НА НЕГО ПОДПИСАН СОБСТВЕННО. ВСЕ ПО ФАКТУ И ТРУШЕЧКА СТРУЯЧИТ`
  },
  {
    title: 'Цитаты про волков',
    date: '17.01.25',
    performer: 'zverski napalen :3',
    cover: '/images/covers/volk.jpg',
    listenUrl: 'https://soundcloud.com/zverskinapalen/czitaty-pro-volkov',
    text: `такие черные глаза
не видно огромных зрачков
меня так гасит все вокруг
смотрю цитаты про волков
такие черные глаза
не видно огромных зрачков
меня так гасит все вокруг
смотрю цитаты про волков

и я реально в них залип
мне кажется, быть мной — это бэд трип
я не хороший человек
это тупой стереотип
и никогда не прекращу
самого себя диссить я
в этом моя миссия
если бы ты на секунду стал мной
ты бы убил себя
братишка че ты такой злой?
как будто не ебался год
и не вставляет никотин
вот бы от жизни знать читкод
не нужно думать о плохом
ведь это все дебильный ситком
когда же ты это поймешь?
опять хапаю я тайком

такие черные глаза
не видно огромных зрачков
меня так гасит все вокруг
смотрю цитаты про волков
такие черные глаза
не видно огромных зрачков
меня так гасит все вокруг
смотрю цитаты про волков

когда же ты это поймешь?
опять хапаю я тайком
и не вставляет никотин
смотрю цитаты про волков`,
    history: `НА ОТХОДАХ ПОСЛЕ МАРКИ ЗАПИСАЛ`
  },
  {
    title: 'LAZER NAPASIK (ft. bombom)',
    date: '02.01.25',
    performer: 'zverski napalen :3',
    cover: '/images/covers/lazer.png',
    listenUrl: 'https://soundcloud.com/zverskinapalen/lazer-napasik-ft-bombom',
    text: `[zverski napalen :3]
рип бомбом батл реп не щадит никого
никто не виновен
со мной еще один он гоат овен
почувствуй это закипание говен
когда занят домен
мальчик наливай нам по чуть-чуть
мы по пути на ранчо
20 лет назад я банчил
чтобы писать эти панчи
гад дэмн тебя унесет послушай
спорим с залупой кто седня кого придушит
я зажарю ее на ужин
я за-я зажарю ее на ужин
спиздили два грама да мой бро кидок
кончился мой текст нажимаешь read on
говорю не в тему я бидон
я отправляю покушать в сизо я дружу с уголовником
я бы убил всех пидоров — м, гомофобненько

[bombom]
спасибо за этот фит 
я оплатил за это биг хит 
вкусненько поели но не говнецо бля
снял с обезьяны труселя
какие обезьяны это же были кристины 
рифма через строку 
это все что я могу 
да мне похуй я выебу эту игру 
бляяяяя игра это вроде код 10
здесь кто то шарит за него?
братан ты в флке какие люди 
ты обречен на секс перед прелюдией
вайпер вайпер вайпер вайпер
я и brrrr вторые дабл r 
поставим тебя на колени 
и покажем этот тамплиер
покажите ваши бюллетени 
на них написан даванков
какого хуя он же бот ?
залез в политику на бите 
кому не похуй на этот бит 
а точно нам 
мы же сделаем у него цистит 
и он обоссытся как ты 
как ты копты касты 
о касты я же топ 1 инвокер 
векс экзорт 
и прилетела пуля в лоб 
осталось секунд 20 
этого хватит 
чтобы сказать 
что этот текст написал мать его дмитрий уткин 
как василий уткин 
жаль мужика 
георгий черданцев в сердцах
не люблю обеих 
ведь встречался с курицей 
нааааапас привет`,
    history: `НУ ЭТО МОЙ ПЕРВЫЙ ТРЕК КОТОРЫЙ Я ЗАЛИЛ НА САУНДКЛАУД. ВООБЩЕ Я ПИСАЛ В СТОЛ ВСЕГДА, НО ЧУВАЧОК НА ФИТЕ СКАЗАЛ, ЧТО ТАКОЕ МОЖНО ДРОПНУТЬ. ОН СК ЮЗЕР ПОХОЖЕ АКТИВНЫЙ. МЫ ДОГОВОРИЛИСЬ, ЧТО Я ОТПИШУ КУПЛЕТ НА БИТ ЧТО ПРЕДЛОЖИТ ОН, А ОН НА БИТ ПРЕДЛОЖЕННЫЙ МНОЙ. И ОН ПРЕДЛОЖИЛ ЛАЗЕРДИМА БИТОК. ПОЧЕМУ РИП БОМБОМ Я ГОВОРЮ? БЫЛ ТАКОЙ БАТЛ РЕПЕР БОМБОМ, ПРИКОЛЬНЫЙ ТИП. МЫ ДАЖЕ ВИДЕЛИСЬ, У НАС ЕСТЬ СОВМЕСТНАЯ ФОТОКАРТОЧКА. ТАК ВОТ, ОН ТРАГИЧЕСКИ ПОГИБ. ПО-МОЕМУ ОТ ПЕРЕДОЗА. А ЧУВАЧОК НА ТРЕКЕ ТОЖЕ С НИКОМ БОМБОМ - ВОТ ТАКИЕ ДЕЛА. ОБЛОЖКА ВЗЯТА ИЗ УЖАСНОГО ДАРКНЕЙТ САЙТА КУДА ВАМ НЕ НАДО ЗАХОДИТЬ И ЧТО ЗА САЙТ ЗНАТЬ НЕ СТОИТ, НО КАРТИНКА ПОЛУЧИЛАСЬ ПРЕКРАСНАЯ. Я ЛЮБЛЮ БРАТЬ С ТОГО САЙТА МАТЕРИАЛ ДЛЯ СОЗДАНИЯ ОБЛОЖЕК. ЭТО ДАЕТ ПРИКОЛЯМБУС ВАЙБ НЕКИЙ. ТАК ВОТ И ЕЩЕ Я ДЕЛАЛ СНИППЕТ К ЭТОМУ ТРЕКУ.`
  },
  {
    title: '2 Пидора',
    date: '31.12.24',
    performer: 'zverski napalen :3, МЦ Принцесса Нури',
    cover: '/images/covers/2pidora.png',
    listenUrl: 'https://soundcloud.com/zverskinapalen/2-pidora',
    text: `[Яндекс Алиса]
Иван Горожанкин, известный под псевдонимом IVANES — российский рэп-исполнитель, родившийся 18 марта 2004 года в Старом Осколе.

[МЦ Princessa Нури]
в руках кровавый нож
на полу два тела
слышу этот запах
блять, корова напердела
она представляет свадьбу с лимузином
я в ответ читаю ей свою репчину
прямо за углом поджидают два пидора
твой батя не был ментом,
а мой не был идолом

[zverski napalen :3]
поджидают два пидора, но я ебнул их
вижу по еблам, они не были ровными
я поглощаю шары ярдами
пока они гниют, в меня входят эти ядра блин
скоро новый год да сука я дрочу гирляндами
эти гады облизали твои гланды блин
и пусть играют эти римские гусли
но
мой отец не мусор
мой отец не мусор
мой отец не мусор
мой отец не мусор 
мой отец не мусор
мой отец не мусор`,
    history: `МЫ ЛЕЖАЛИ С КОРЕШАМИ У МЕНЯ НА КРОВАТИ ДОМА. МЫ БЫЛИ ПЬЯНЫ. И МЦ ПРИНЦЕССА НУРИ ПРЕДЛОЖИЛ МНЕ БИТОЧЕК, У НЕГО УЖЕ БЫЛ ТЕКСТ. БЫЛА НОВОГОДНЯЯ АТМОСФЕРА, ГИРЛЯНДЫ, ПОЭТОМУ Я РЕШИЛ ДАТЬ НЕСКОЛЬКО СТРОЧЕК В ТЕМУ. НА ТРЕК ДОЛЖЕН БЫЛ ЗАЛЕТЕТЬ ТРЕТИЙ КОРЕШ, НО ОН СЛИЛСЯ. ОН НАПИСАЛ КУСОК ТЕКСТА, ТАМ БЫЛО ЧТО-ТО ПРО ПУШКИ ОРУЖИЕ И СОБАК. ПОЭТОМУ ОСТАЛИСЬ ЗВУКИ. Я ВЫВЕЛ ТРЕК ПОД НЕГО, ЧТОБЫ ОН ЗАПИСАЛСЯ ПОТОМ, НО БРАТИШКА СЛИЛСЯ. Я ОБРЕЗАЛ БИТ, СДЕЛАЛ РОВНЕНЬКО ВСЕ ПИЗДАТО, НО ЗАЛИЛ ВЕРСИЮ С ДЛИННЫМ КУСКОМ БИТА ПОД ТРЕТИЙ КУПЛЕТ. ПОЭТОМУ ВОТ ТАКИЕ ДЕЛА. ХОРОШАЯ ПЕСНЯ. МЦ ПРИНЦЕССА НУРИ ВОЗМУЩАЛСЯ, ЧТО ОН ХУЕВО СВЕДЕН, НО ПО-МОЕМУ ВСЕ ПРЕКРАСНО.
В НАЧАЛЕ ТРЕКА ЕСТЬ ВСТАВОЧКА - ПРО РЕПЕРА IVANES. МЫ ФАНАТЕЕМ ПО НЕМУ УЖЕ ДАВНЕНЬКО, НО ОН ДИНАМИТ И ФЬЮЧУРИНГ ДЕЛАТЬ НЕ ЖЕЛАЕТ, КАПРИЗНИЧАЕТ. ВОЗМОЖНО ЧТО-ТО И БУДЕТ, НО НЕ ФАКТ. ЖДИТЕ ДРУЗЬЯ. ДРУЗЬЯ. ЖДИТЕ. ОН НАСМЕШИЛ НАС) ПОСЛУШАЙТЕ ЕГО ТРЕКИ ВАМ ПОНРАВИТСЯ КЛЯНУСЬ`
  }
];
